{
  "gfx/hud/buffs/boostspeed": "Tylny wiatr wieje w plecy i czujesz się, jakbyś latał nad ziemią.",
  "gfx/hud/buffs/chasingthedragon": "Ścigałeś połyskującego niebieskiego smoka przez niekończące się szkarłatne pola i znalazłeś się, absolutnie nie pamiętając, jak się tu dostałeś, unosząc się w ciepłym morzu jedwabiu.",
  "gfx/hud/buffs/fishpray": "Poprosiłeś o to i zyskałeś. Gdy ta premia jest aktywna, twoje umiejętności wędkarskie są znacznie zwiększone.",
  "gfx/hud/buffs/ganja": "Gubisz się w gęstej, trawiastej mgle i nie wiesz, jak znaleźć drogę powrotną. Po drugiej stronie czujesz, że mógłbyś zjeść całego konia.",
  "gfx/hud/buffs/minesong": "Podczas pracy śpiewasz górniczą pieśń, a góra daje ci za to więcej rudy i kamienia.",
  "gfx/hud/buffs/outlaw": "Popełniłeś poważne wykroczenie.\n\nZłamałeś prawo świata i choć ślady twojej zbrodni są wciąż gorące, świat cię nie ochroni. Jako przestępca, twoja postać nie może opuścić gry i pozostanie w niej nawet wtedy, gdy ty ją opuścisz.",
  "gfx/hud/buffs/realm": "Znajdujesz się na terytorium chwalebnego Królestwa i korzystasz z jego błogosławieństw.",
  "gfx/hud/buffs/redhanded": "Niedawno popełniłeś poważne wykroczenie.\n\nNie możesz się teleportować, gdy masz status Przyłapany na gorącym uczynku, a gdy ślady twojego przestępstwa są jeszcze gorące, Świat cię nie ochroni. Będąc przyłapanym na gorącym uczynku, twoja postać nie może opuścić gry i pozostanie w niej nawet wtedy, gdy ty ją opuścisz.",
  "gfx/hud/buffs/smokefire": "Zaciągnąłeś się tytoniem i teraz pachniesz jak ogień, przez który przeszedłeś. Ogień i dym zwiększają inteligencję i duchowość, ale zmniejszają zręczność.",
  "gfx/hud/buffs/travelwear": "Podróżowałeś szybko nie bez powodu. Jesteś zbyt zmęczony i musisz się przespać lub odpocząć, aby móc ponownie użyć Kamienia Podróżnego.",
  "gfx/hud/buffs/vincant": "Rzuciłeś Zaklęcie Zemsty, a następny Nazgûl, którego wyślesz, będzie najstraszliwszy.",
  "gfx/hud/buffs/visitor": "Przeszedłeś przez bramę i tym samym stałeś się gościem tego miejsca. Podczas swojej wizyty nie możesz popełniać przestępstw.",
  "gfx/hud/buffs/waylaid": "Coś blokuje drogę, którą podróżowałeś, dając ci wzmocnienie \"Poza torem\". Gdy wzmocnienie jest aktywne, możesz ominąć lub usunąć przeszkodę i kontynuować podróż z dowolnego punktu trasy na drodze, na której byłeś poza torem.",
  "gfx/invobjs/ancientroot": "Zjedzenie Pradawnego Korzenia leczy wszystkie rany o pewnej wartości. Pradawne Korzenie z czasem znikają.",
  "gfx/invobjs/b12axe": "Zwiększa czas wycofania ataku o 25%.",
  "gfx/invobjs/bloodsoil": "Złożyłeś roszczenie do części tego świata, a te więzy krwi i ziemi służą jako symbol, aby to udowodnić. Dopóki znajdują się one w oknie nauki, a ty nadal zdobywasz punkty nauki, więź będzie silna. Musi być stale utrzymywana, w przeciwnym razie zarówno ona, jak i twoja własność pewnego dnia znikną.",
  "gfx/invobjs/brandingiron": "Tavro może być używane do znakowania zwierząt hodowlanych, aby oznaczyć je jako swoją własność. Aby go użyć, należy podgrzać go w palenisku lub piecu.",
  "gfx/invobjs/brimstone": "Siarka z czasem znika.",
  "gfx/invobjs/camomilecompress": "Kompres rumiankowy może być stosowany na rany złamane, tępe urazy i rany zapalne.\n\nPrzytrzymaj kompres z rumianku kursorem i kliknij prawym przyciskiem myszy na ranę, którą chcesz opatrzyć na ekranie zdrowia i ran na karcie postaci.",
  "gfx/invobjs/cheesetray": "Tacka na ser mieści cztery kawałki twarogu, które po umieszczeniu w stojaku na ser zamieniają się w ser.",
  "gfx/invobjs/coldcompress": "Kompres może być stosowany w leczeniu stłuczeń i wstrząsów.\n\nZ czasem ulegnie stopieniu.\n\nTrzymając kompres, kliknij prawym przyciskiem myszy wybraną ranę na stronie zdrowia i ran arkusza postaci.",
  "gfx/invobjs/dowrod": "Różdżka do wyszukiwania wody wskazuje kierunek, w którym podnosi się poziom wód gruntowych. Możesz wykorzystać tę wiedzę, aby łatwiej znaleźć miejsce do budowy studni.",
  "gfx/invobjs/exquisiterot": "Rafinowana zgnilizna jest skuteczną taniną.",
  "gfx/invobjs/exquisiterotu": "Rafinowana zgnilizna jest skutecznym materiałem garbującym. Przed użyciem zgniliznę należy pozostawić na pewien czas do namoczenia w kadzi garbarskiej.",
  "gfx/invobjs/fetter": "Kajdany Nazgûla wiążą ducha zemsty z runicznym dolmenem i wysyłają go na poszukiwanie zemsty.",
  "gfx/invobjs/fetterbroken": "Te kajdany Nazgûla, więc związany z nimi duch został pokonany.",
  "gfx/invobjs/firebrand": "Kliknij prawym przyciskiem myszy, aby podświetlić odpowiedni obiekt.",
  "gfx/invobjs/flintsteel": "Kliknij prawym przyciskiem myszy, aby podświetlić odpowiedni obiekt.",
  "gfx/invobjs/gametime": "Ten token obejmuje miesiąc płatnego czasu gry i można go dodać do bieżącego konta, klikając prawym przyciskiem myszy.",
  "gfx/invobjs/gauze": "Bandaż może być używany do leczenia obrażeń, takich jak poważne skaleczenia, głębokie skaleczenia, pocałunki ostrzem, otarcia i obrażenia zadane tępą bronią, ale musi zostać zwolniony z odpowiedniego gniazda na głowie, aby mógł zostać użyty.\n\nAby uleczyć ranę, przytrzymaj bandaż myszką, otwórz sekcję \"Zdrowie i rany\" na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i kliknij \"Ulecz\".",
  "gfx/invobjs/hand-give": "Dająca ręka jest abstrakcyjnym obiektem, który łączy komórkę towarów na ladzie z pojemnikiem. Z kontenera z Dającą ręką produkty będą pobierane i sprzedawane za pośrednictwem lady handlowej.",
  "gfx/invobjs/hand-take": "Ręka odbierająca jest abstrakcyjnym obiektem, który łączy komórkę cenową na liczniku z pojemnikiem. Towary otrzymane przez licznik podczas handlu zostaną umieszczone w kontenerze z Taker Hand.",
  "gfx/invobjs/hartshornsalve": "Maść rogowa jest stosowana w leczeniu Brutalnych Stłuczeń, Fingal i obrażeń zadanych tępą bronią.\n\nAby to zrobić, trzymając maść, otwórz sekcję \"Zdrowie i rany\" na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i kliknij \"Lecz\".",
  "gfx/invobjs/herbs/camomile": "Rumianek ma właściwości lecznicze i po spożyciu może leczyć kilka punktów ran, rozprzestrzeniając się między urazami niektórych typów.",
  "gfx/invobjs/herbs/mandrake": "Korzenie mandragory z czasem zanikają.",
  "gfx/invobjs/herbs/waybroad": "Babka może być stosowana na głębokie rany cięte. Jest to łagodny lek, ale goi się powoli.\n\nPrzytrzymaj babkę i kliknij prawym przyciskiem myszy na ranę, którą chcesz opatrzyć na ekranie zdrowia i ran na karcie postaci.",
  "gfx/invobjs/herbs/yarrow": "Krwawnik może być stosowany do leczenia oparzeń kwasem mrówkowym, drobnych urazów i zadrapań z nacięciami, aby je wyleczyć.",
  "gfx/invobjs/icicle": "Po rozbiciu Wiecznego Lodu wszystkie przedmioty w oknie nauki zostaną natychmiast ukończone. Wieczny Lód topnieje z czasem.",
  "gfx/invobjs/jar-u": "Ten przedmiot musi najpierw zostać wypalony w piecu, zanim będzie można go użyć.",
  "gfx/invobjs/key": "Użycie klucza pozwala otworzyć drzwi/zamki, do których jest przeznaczony, ale tylko od wewnątrz. (Wizualnie, drzwi zazwyczaj otwierają się od zewnątrz).",
  "gfx/invobjs/key-big": "Klucz główny umożliwia otwieranie drzwi/zamków z dowolnej strony, a także zmianę samych zamków.",
  "gfx/invobjs/leaf-heartwood": "Zjedzenie liści Serca Lasu przywraca Zmęczenie Skokiem.",
  "gfx/invobjs/leech": "Pijawki zamieniają obrażenia takie jak opuchlizna, podrażnienie, podrażnienie twarzy i obrażenia od tępych przedmiotów w oparzenia pijawkami, które powoli goją się same.",
  "gfx/invobjs/leechbloat": "Ta pijawka jest pełna. Jeśli ją usuniesz, po pewnym czasie odzyska apetyt.",
  "gfx/invobjs/lock": "Po utworzeniu zamka możesz zainstalować go na bramie, przytrzymując mysz i klikając go prawym przyciskiem myszy. Po zainstalowaniu zamka otrzymasz klucz główny do niego i odpowiedniej bramy.\n\nMożesz powiązać zamek z istniejącym kluczem głównym, przytrzymując go i klikając zamek prawym przyciskiem myszy. Zainstalowanie powiązanego zamka nie da nowego klucza, ale wcześniej powiązany klucz będzie działał z powstałą bramą.",
  "gfx/invobjs/mandrakespirited": "Korzenie mandragory z czasem niszczeją.",
  "gfx/invobjs/matchbox": "Kliknij prawym przyciskiem myszy obiekt, który ma zostać podpalony.",
  "gfx/invobjs/mudointment": "Maść borowinowa może być stosowana w przypadku urazów, zadrapań i skaleczeń, obrzęków twarzy i siniaków.\n\nPrzytrzymaj Maść błotną kursorem i kliknij prawym przyciskiem myszy ranę, którą chcesz wyleczyć na ekranie zdrowia i ran na karcie postaci.",
  "gfx/invobjs/opium": "Palenie opium może sprzyjać gojeniu się ran zapalnych, stłuczeń, wstrząsów, poważnych obrażeń i tępych urazów.",
  "gfx/invobjs/packrack": "Byk lub krowa wyposażona w plecak może przenosić dwa przedmioty i wiele innych rzeczy.",
  "gfx/invobjs/pipe-clay-u": "Przed użyciem produkt należy opiec w piekarniku.",
  "gfx/invobjs/rootfill": "Wypełnienie Korzeni natychmiast leczy Głębokie Cięcie, a także zamienia Brutalne Cięcie w Głębokie Cięcie.\n\nPrzytrzymaj Root Seal i kliknij prawym przyciskiem myszy na ranę, którą chcesz wyleczyć na ekranie zdrowia i ran w karcie postaci.",
  "gfx/invobjs/saddlebags": "Koń wyposażony w torbę może nosić dwa przedmioty i kilka przedmiotów.",
  "gfx/invobjs/saltcrystal": "Kryształy soli zwiększają głód, jeśli są spożywane.",
  "gfx/invobjs/small/cheesetray": "Taca na ser zawiera cztery kawałki twarogu, które po umieszczeniu w stojakach na ser zamieniają się w ser.",
  "gfx/invobjs/small/packrack": "Byk lub krowa wyposażona w plecak może przenosić dwa przedmioty i wiele innych rzeczy.",
  "gfx/invobjs/small/saddlebags": "Koń wyposażony w torbę może nosić dwa przedmioty i kilka przedmiotów.",
  "gfx/invobjs/soapbar": "Mydło w kostce może być używane do mycia ran zapalnych.",
  "gfx/invobjs/stingingpoultice": "Płonący okład może być używany do leczenia głębokich ran ciętych i stłuczeń. Aby to zrobić, trzymając okład, otwórz sekcję \"Zdrowie i rany\" na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i kliknij \"Lecz\".",
  "gfx/invobjs/stitchpatch": "Plaster może być stosowany do leczenia ran, takich jak Severe Cut i Guts Out, ale gojenie jest bardzo powolne.\n\n Aby wyleczyć ranę, przytrzymaj plaster, otwórz sekcję \"Zdrowie i rany\" na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i wybierz opcję \"Lecz\".",
  "gfx/invobjs/string": "Jako nici można wykorzystać wiele rzeczy, takich jak włókna roślinne lub skórzane paski.",
  "gfx/invobjs/tarsticks": "Patyki smołowe mogą być używane do rozpalania ognia, jako paliwo i jako materiał na dachy.",
  "gfx/invobjs/toadbutter": "Szlam Ropuchy może być użyty przeciwko ranom Tępy Uraz, Twarz Malowana Umysłem, Fingal i Pocałunek Ostrza.\n\nPrzytrzymaj śluz ropuchy i kliknij prawym przyciskiem myszy ranę, którą chcesz wyleczyć na ekranie zdrowia i ran na karcie postaci.",
  "paginae/act/crime": "Twoja postać będzie odmawiać popełniania przestępstw, dopóki nie aktywujesz trybu kryminalnego. Za każdym razem, gdy popełnisz przestępstwo, pozostawisz ślady, które mogą zostać wykorzystane przez innych graczy, aby cię namierzyć.\n\nUważaj! Wszystkie cztery rodzaje poważnych przestępstw - kradzież, wandalizm, pobicie i morderstwo - sprawią, że zostaniesz \"wyjęty spod prawa\" na pewien czas, a twoja postać pozostanie poza grą.\n\nPopełnienie poważnych przestępstw może sprawić, że zostaniesz bez postaci.",
  "paginae/act/grass": "Wszelkie nasiona roślin uprawnych mogą być używane do sadzenia trawy.",
  "paginae/act/inspect": "Za pomocą akcji \"Sprawdź\" można ocenić jakość obiektów.",
  "paginae/act/nopeace": "Postać odmówi przejścia przez bramę na terenie prywatnym, jeśli w ten sposób stanie się gościem na tym terenie.\n\nPostacie przechodzące przez prywatne bramy zazwyczaj stają się gośćmi, co uniemożliwia im popełnianie przestępstw przeciwko odwiedzanej posiadłości.",
  "paginae/act/permshare": "Przełącza, czy prawa dostępu użytkownika zostaną rozszerzone na grupę.",
  "paginae/act/survey": "Dzięki terraformowaniu masz dostęp do poważnych projektów zmieniających środowisko naturalne poprzez wyrównywanie, podnoszenie i obniżanie poziomów oraz inne opcje interakcji. Terraformowanie pozwala ustawić poziomy wysokości w określonych obszarach poprzez dodawanie, usuwanie lub po prostu przesuwanie terenu.",
  "paginae/act/swim": "Postać nie wejdzie w wir, jeśli nie zostanie aktywowana opcja \"Płyń\". Bądź ostrożny, ponieważ pływanie bardzo szybko wyczerpuje wytrzymałość, a jeśli jej zabraknie, otrzymasz obrażenia od uduszenia, które mogą być śmiertelne, jeśli są przyjmowane przez długi czas. Zwiększenie parametru \"Ciało\" spowalnia utratę wytrzymałości podczas pływania.",
  "paginae/act/toggles": "Działania z tej grupy są albo niebezpieczne, albo na tyle istotne, że powinny być organizowane w trybie włącz/wyłącz.",
  "paginae/act/tracking": "Każde przestępstwo - włamanie, kradzież, wandalizm, napaść, pobicie i morderstwo - pozostawia wskazówki w zależności od jego rodzaju, a te wskazówki - \"Ślady\" - mogą być wykorzystane do znalezienia sprawcy w celu zadania pytań i ewentualnego wymierzenia sprawiedliwości. \"Ślad kradzieży\" pozwala również na odnalezienie skradzionego przedmiotu.\n\nŚlady pojawiają się jako śmierdzące odciski stóp na mapie i mini-mapie, ale można je zobaczyć tylko wtedy, gdy funkcja śledzenia jest włączona.",
  "paginae/amber/branchoven": "Wypełnij najbliższy piec $b{$col[60,136,174]{4}} gałęziami.",
  "paginae/amber/steel": "Co godzinę automatycznie napełnia paliwem wybrane tygle z pobliskich stosów.",
  "paginae/amber/torch": "Podpal najbliższy piekarnik kuchenny/piec/piec opałowy za pomocą pochodni.",
  "paginae/atk/artevade": "Punkty inicjatywy przeciwników: +1\n\nZmniejsza: 20% - µ $col[128,255,160]{Smashing}, 20% - µ $col[128,192,255]{Improving}, 20% - µ $col[255,255,128]{Sweeping}, 20% - µ $col[255,128,128]{Suppressing}.\nCofnięcie: 40\n",
  "paginae/atk/barrage": "Broń: dowolna broń zimna\n\nWaga ataku: w zależności od broni - µ\nTyp ataku: $col[255,128,128]{Tłumiący}\nPrzełamania: +10% $col[255,128,128]{Pokonanie}\nObrażenia: w zależności od broni - 25%\nOdbicie: 20\n\nJeśli twój przeciwnik ma więcej niż 25% $col[255,128,128]{Suppressing} Luk, Szybkie Uderzenie daje ci również 1 punkt inicjatywy przeciwko temu przeciwnikowi.\n\n$i{O ile nie zaznaczono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/bloodlust": "Waga bloku: $img[gfx/hud/chr/unarmed,h=1ln] - 75% - µ\nCofnięcie: 10\n\nKiedy jesteś atakowany:\nBloodlust Buff zostaje naładowany o 25% - Δ. Kiedy zaatakujesz wroga, waga twojego ataku zostanie zwiększona o czterokrotność wartości wzmocnienia.\n",
  "paginae/atk/chinup": "Waga bloku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nCofnięcie: 10",
  "paginae/atk/chop": "Broń: dowolna broń tnąca\nPunkty inicjatywy: 1\n\nWaga ataku: w zależności od broni - µ\nTyp ataku: $col[128,255,160]{Uderzający}\nPrzełamanie: +15% $col[128,255,160]{Niepowstrzymany}\nObrażenia: w zależności od broni\nOdbicie: 40\n\n$i{O ile nie zaznaczono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/cleave": "Broń: dowolna ciężka broń tnąca\nPunkty inicjatywy: 4+2\n\nWaga ataku: w zależności od broni - µ\nTyp ataku: $col[128,192,255]{Zamaskowanie}, $col[255,128,128]{Tłumienie}\nPrzełamanie: +25% $col[255,128,128]{Pokonanie}\nObrażenia: 150% w zależności od broni\nOdbicie: 80\n\n$i{O ile nie zaznaczono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/combmed": "Waga bloku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nCofnięcie: 10\n\nKiedy jesteś atakowany:\nBuff Combat Meditation zostaje naładowany o 25% - Δ. Kiedy zaatakujesz przeciwnika, twój czas wycofania ataku zostanie skrócony o wartość buffa.\n\nGdy Medytacja Bojowa jest aktywna, wszystkie twoje ataki mają 25% normalnej wagi.",
  "paginae/atk/dash": "Punkty inicjatywy przeciwników: +2\n\nRzut: 80 / µ\n\nSzarpnięcie całkowicie usuwa najmniejszą lukę.",
  "paginae/atk/dorg": "Waga bloku: $img[gfx/hud/chr/unarmed,h=1ln] - 75% - µ\nCofnięcie: 10\n\nKiedy zostaniesz zaatakowany:\nZyskujesz 0.75 - Δ punktu inicjatywy przeciwko przeciwnikowi.",
  "paginae/atk/fdodge": "Redukuje: 15% - µ $col[128,255,160]{Redukcja}\nOdrzut: 35\n\nZa każdy punkt luki stracony przy użyciu Finta, przeciwnik zyskuje podwójną liczbę punktów luki.",
  "paginae/atk/flex": "Waga ataku: $img[gfx/hud/chr/unarmed,h=1ln]\nZmniejsza: 10% - µ $col[128,192,255]{Poprawa}, 10% - µ $col[255,128,128]{Tłumienie}.\nPrzełamania przeciwnika: +15% $col[128,192,255]{Ogłuszenie}\nCofnięcie: 30\n",
  "paginae/atk/fullcircle": "Broń: dowolna broń zimna\n\nWaga ataku: $img[gfx/hud/chr/melee,h=1ln] - 90% - µ\nTyp ataku: $col[255,255,255,128]{Zamiatanie}, $col[255,128,128,128]{Tłumienie}.\nPrzełamania: +15% $col[128,255,160]{Nie do powstrzymania}, +5% $col[255,128,128]{Wyzwanie}\nObrażenia: zależnie od broni\nOdbicie: 40\n\nPełny Krąg atakuje główny cel i wszystkich wrogów w zasięgu.\n\n$i{O ile nie określono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/gojug": "Punkty inicjatywy: 2+2\n\nWaga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[128,255,160]{przeciwstawiający się}, $col[255,128,128,128]{tłumiący}\nPrzełamania: +15% $col[128,255,160]{Nie do powstrzymania}, +10% $col[255,128,128]{Pokonanie}.\nObrażenia: 40\nCiężkie obrażenia: 30%\nOdbicie: 45",
  "paginae/atk/haymaker": "Waga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[255,255,255,128]{Zamiatanie}\nNaruszenia: +15% $col[255,255,255,128]{Rozgrzanie}\nObrażenia: 20\nCiężkie obrażenia: 15%\nOdbicie: 50",
  "paginae/atk/jump": "Redukuje: 20% - µ $col[255,255,128]{Sweeping}\nOdrzut: 25",
  "paginae/atk/kick": "Punkty inicjatywy: 1\n\nWaga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[255,255,255,128]{Zamiatanie}\nPrzełamania: +20% $col[255,255,255,128]{Zamiatanie}\nObrażenia: 25\nCiężkie obrażenia: 15%\nOdbicie: 45",
  "paginae/atk/knockteeth": "Punkty inicjatywy: 1\n\nWaga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[255,128,128]{Tłumiący}\nPrzełamania: +20% $col[255,128,128]{Pokonanie}\nObrażenia: 30\nCiężkie obrażenia: 25%\nOdbicie: 35\n",
  "paginae/atk/lefthook": "Waga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[128,192,255]{Niesamowity}\nPrzebicia: +15% $col[128,192,255]{Ogłuszenie}\nObrażenia: 15\nCiężkie obrażenia: 10%\nOdbicie: 40",
  "paginae/atk/lowblow": "Waga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[128,192,255]{Niesamowity}\nPrzebicia: +10% $col[128,255,160]{Niepowstrzymany}\nObrażenia: 20\nCiężkie obrażenia: 30%\nOdbicie: 50\n\nNiski cios daje ci 1 punkt inicjatywy przeciwko przeciwnikowi.",
  "paginae/atk/oakstance": "Waga bloku: $img[gfx/hud/chr/unarmed,h=1ln] - 150% - µ\nCofnięcie: 10\n\nKiedy jesteś atakowany:\nTwój największy odstęp zostaje zmniejszony o 5% - Δ.\n\nGdy Stelaż z Dębu jest aktywny, wszystkie twoje ataki mają 50% normalnej wagi.\n",
  "paginae/atk/oppknock": "Punkty inicjatywy: 4\n\nWaga ataku: $img[gfx/hud/chr/unarmed]\nCofnięcie: 45\n\nUlepszenie Szansy zwiększa największą lukę przeciwnika o 40% - µ.",
  "paginae/atk/parry": "Waga bloku: $img[gfx/hud/chr/melee,h=1ln] - 80% - µ\nCofnięcie: 10\n\nKiedy jesteś atakowany:\nNaruszenia: +10% $col[128,192,255]{Ogłuszony}\n\nWymaga wyposażonego miecza, aby zadać wyłom przeciwnikowi poprzez parowanie.\n",
  "paginae/atk/pow": "Waga ataku: $img[gfx/hud/chr/unarmed] - 80% - µ\nTyp ataku: $col[128,255,160]{Powalenie}\nPrzełamania: +15% $col[128,255,160]{Nieuzbrojony}\nObrażenia: 10\nCiężkie obrażenia: 5%\nOdbicie: 30",
  "paginae/atk/punchboth": "Waga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[128,255,255,160]{Slashing}, $col[255,255,128]{Sweeping}\nPrzełamania: +15% $col[255,255,255,128]{Zamach}\nObrażenia: 10\nCiężkie obrażenia: 7.5%\nOdbicie: 40\n\nStrike Two atakuje główny cel i jednego przeciwnika w zasięgu.",
  "paginae/atk/qdodge": "Redukuje: 20% - µ $col[128,255,160]{Redukcja}\nOdrzut: 25\n",
  "paginae/atk/ravenbite": "Broń: dowolny topór\nPunkty inicjatywy: 4\n\nWaga ataku: w zależności od broni - µ\nTyp ataku: $col[128,255,160]{Smashing}, $col[255,255,128]{Sweeping}.\nPrzełamania: +15% $col[128,255,160]{Niepowstrzymany}, +15% $col[255,255,128]{Zamach}\nObrażenia: 110% w zależności od broni\nOdbicie: 40\n\n$i{O ile nie zaznaczono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/regain": "Zmniejsza: 20% - µ $col[128,255,160]{Knocking}, 20% - µ $col[255,255,128]{Sweeping}.\nCofnięcie: 35\n",
  "paginae/atk/ripapart": "Punkty inicjatywy: 6\n\nWaga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[128,255,160]{Miażdżący}, $col[128,192,255]{Ulepszający}, $col[255,255,128]{Zamiatający}, $col[255,128,128]{Tłumiący}.\nNaruszenia: +7,5% $col[128,255,160]{Nie do powstrzymania}, +7,5% $col[128,192,255]{Ogłuszony}, +7,5% $col[255,255,128]{Zachwianie}, +7,5% $col[255,128,128]{Ścigany}.\nObrażenia: 50\nCiężkie obrażenia: 30%\nOdbicie: 60",
  "paginae/atk/shield": "Waga bloku: $img[gfx/hud/chr/melee,h=1ln] - 250% - µ\nCofnięcie: 10\n\nJeśli manewr podniesienia tarczy zostanie wykonany bez tarczy, waga bloku wyniesie 50% zamiast 250%.",
  "paginae/atk/sidestep": "Zmniejsza się: 20% - µ $col[128,192,255]{Niesamowite}\nOdbicie: 25",
  "paginae/atk/sideswipe": "Broń: dowolny rodzaj broni tnącej\n\nWaga ataku: w zależności od broni - µ\nTyp ataku: $col[255,255,128]{Zamiatanie}\nPrzełamania: +7.5% $col[255,255,128]{Zamiatanie}\nObrażenia: 75% w zależności od broni\nOdbicie: 25\n\n$i{O ile nie zaznaczono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/sos": "Broń: dowolny miecz\nPunkty inicjatywy: 2\n\nWaga ataku: w zależności od broni - µ\nTyp ataku: $col[128,192,255]{Zamazanie}, $col[255,255,128]{Zamiatanie}\nPrzełamanie: +30% $col[255,255,255,128]{Roztrzaskanie}\nObrażenia: w zależności od broni\nOdbicie: 50\n\nNawałnica Mieczy atakuje do pięciu przeciwników w zasięgu, zaczynając od głównego celu. Cele otrzymują 100%, 125%, 150%, 175% i 200% obrażeń w zależności od obrażeń od broni.\n\n$i{O ile nie zaznaczono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/stealthunder": "Waga ataku: $img[gfx/hud/chr/unarmed,h=1ln] - µ\nTyp ataku: $col[128,192,255]{Mazing}, $col[255,255,128]{Sweeping}\nPrzełamania: +10% $col[128,192,255]{Ogłuszenie}\nObrażenia: Brak\nOdbicie: 40\n\nTen atak jest nie tylko nie do zablokowania, ale także Kradzież Gromu zabiera celowi 3 punkty inicjatywy i przenosi 2 z nich na ciebie. Może być użyty na krótkim dystansie.",
  "paginae/atk/sting": "Broń: dowolna broń kłuta\nPunkty inicjatywy: 2\n\nWaga ataku: w zależności od broni - µ\nTyp ataku: $col[128,255,160]{Ogłuszający}, $col[128,192,255]{Niesamowity}\nPrzełamanie: +20% $col[128,192,255]{Ogłuszenie}, +10% $col[255,255,128]{Chodzenie}\nObrażenia: 125% w zależności od broni\nOdbicie: 50\n\n$i{O ile nie zaznaczono inaczej, broń używa wartości umiejętności walki wręcz twojej postaci jako wagi ataku}.",
  "paginae/atk/takeaim": "Cofnięcie: 30 / µ\n\nPrzejęcie Wzroku daje ci 1 punkt inicjatywy przeciwko przeciwnikowi i może być użyte na odległość.\n\nCzas rzutu zwiększa się o 20% za każdy posiadany punkt inicjatywy.",
  "paginae/atk/takedown": "Punkty inicjatywy: 3\n\nWaga ataku: $img[gfx/hud/chr/unarmed] - µ\nTyp ataku: $col[255,255,255,128]{Zamiatanie}, $col[255,128,128,128]{Tłumienie}.\nNaruszenia: +30% $col[255,255,128]{Zamiatanie}\nObrażenia: 40\nCiężkie obrażenia: 30%\nOdbicie: 50",
  "paginae/atk/think": "Punkty inicjatywy: 0+4\n\nRzut: 40 / µ\n\nZastanowienie daje ci 2 punkty inicjatywy przeciwko przeciwnikowi i może być użyte na odległość.\n\nCzas rzutu zwiększa się o 20% za każdy posiadany punkt inicjatywy.",
  "paginae/atk/toarms": "Waga bloku: $img[gfx/hud/chr/melee,h=1ln] - µ\nCofnięcie: 10",
  "paginae/atk/uppercut": "Waga ataku: $img[gfx/hud/chr/unarmed] - 0.8 - µ\nTyp ataku: $col[128,255,160]{Uderzenie}, $col[128,192,255]{Ulepszenie}.\nNaruszenia: +15% $col[255,255,255,128]{Chwianie się}\nObrażenia: 30\nCiężkie obrażenia: 5%\nOdbicie: 30",
  "paginae/atk/watchmoves": "Punkty inicjatywy przeciwników: +1\n\nWaga ataku: $img[gfx/hud/chr/unarmed,h=1ln]\nRedukuje: 30% - µ $col[128,192,255]{Imaging}\nOdbicie: 45\n\nObserwacja daje ci 1 punkt inicjatywy przeciwko przeciwnikowi.",
  "paginae/atk/yieldground": "Zmniejsza: 30% - µ $col[128,255,160]{Ogłuszenie}, 30% - µ $col[255,128,128]{Tłumienie}.\nTwoje Naruszenia: +10% $col[128,192,255]{Ogłuszony}, +10% $col[255,255,128]{Chwiejący się}.\nOdbicie: 30\n",
  "paginae/atk/zigzag": "Punkty inicjatywy przeciwników: +2\n\nZmniejsza: 50% - µ $col[255,255,128]{Zamiatanie}, 50% - µ $col[255,128,128]{Tłumienie}.\nCofnięcie: 50",
  "paginae/bld/barrel": "Beczka jest w stanie przechowywać substancje i płyny, zapobiegając ich zepsuciu.",
  "paginae/bld/beehive": "Ul przyspiesza wzrost roślin na swoim obszarze działania i produkuje miód oraz wosk.",
  "paginae/bld/bnc": "Stałe struktury należą do tej kategorii.",
  "paginae/bld/catapult": "Katapulta to broń oblężnicza, która może ciskać ogromnymi kostkami brukowymi w mury i budynki.\n\nKatapulta jest ładowana małymi kamieniami i otrzymuje obrażenia podczas ich przenoszenia i używania.",
  "paginae/bld/cistern": "Zbiornik to nieruchomy, ale duży magazyn cieczy.",
  "paginae/bld/claim": "Ustawienie symbolu własności prywatnej umożliwia wykorzystanie punktów nauki do utworzenia, a następnie rozszerzenia obszaru zadeklarowanego jako prywatny. Na tym obszarze obiekty nie podlegają upływowi czasu i są w pewnym stopniu chronione przed złodziejami i wandalami (własność prywatna obejmuje również obszary podziemne).\n\n Wszystkie obszary zadeklarowane jako prywatne będą prezentowane jako \"Więzy krwi i ziemi\" w raporcie treningowym (Ctrl + T).\n\nMożesz ustawić uprawnienia dostępu dla swoich znajomych lub całych grup na liście znajomych (Ctrl + B).",
  "paginae/bld/column": "Kamienna kolumna chroni sklepienie przed zawaleniem w obszarze jej działania.",
  "paginae/bld/compostbin": "Pojemnik na kompost wypełniony dowolnym rozkładającym się materiałem przetwarza go do gleby.",
  "paginae/bld/coronationstone": "Zbuduj kamień koronacyjny z okazji założenia królestwa.",
  "paginae/bld/cupboard": "Obudowa jest dość delikatna, więc nie powinna być instalowana na zewnątrz.",
  "paginae/bld/demijohn": "Demijohn może być używany do fermentacji i innych rodzajów przekształcania płynów, jeśli to możliwe, takich jak przekształcanie soku winogronowego w wino lub ocet. Większość płynów nie podlega fermentacji.",
  "paginae/bld/dolmen": "Runiczny Dolmen pozwala przywołać Nazgûla, aby pomścić popełnione zbrodnie.",
  "paginae/bld/ene": "Tutaj gromadzone są struktury pomocnicze i konstrukcje, które rozszerzają funkcjonalność innych budynków.",
  "paginae/bld/gemwheel": "Maszyna do fasetowania może być używana do poprawy stopnia obróbki kamieni szlachetnych od szorstkiego do gładkiego, kaboszonu, gruszki, serca i szlifu diamentowego. Przy każdej obróbce istnieje ryzyko, że rozmiar i wykończenie kamienia szlachetnego zostaną zmniejszone o jeden stopień, jeśli się nie powiedzie.\n\nMaszyna do cięcia nie może być używana do cięcia kamieni szlachetnych większych niż kamień, który został użyty do jego budowy.",
  "paginae/bld/granary": "Spichlerz to duży, ale nieruchomy magazyn na ziarno i nasiona.",
  "paginae/bld/gravecairn": "Grób można wykorzystać do pochowania zmarłego przodka, co z kolei nagrodzi cię częścią jego punktów doświadczenia, a mianowicie 20% za ciało i dodatkowe 10% za czaszkę.",
  "paginae/bld/iconsign": "Znak może wyświetlać dowolny przedmiot z ekwipunku. Przytrzymaj przedmiot myszą, a następnie kliknij znak prawym przyciskiem myszy.",
  "paginae/bld/knarr": "Knorr był dużym statkiem transportowym, mogącym pomieścić do 10 osób i posiadającym 64 przedziały ładunkowe.",
  "paginae/bld/loom": "Maszyna tkacka jest dość delikatna, więc nie powinna być instalowana na zewnątrz.",
  "paginae/bld/mannequin": "Manekin może pomieścić jeden pełny zestaw sprzętu do wyświetlania i łatwej zmiany.",
  "paginae/bld/minebeam": "Dźwigar szybowy chroni sklepienie przed zawaleniem w obszarze jego działania.",
  "paginae/bld/minesupport": "Wspornik chroni sklepienie przed zawaleniem w obszarze jego działania.",
  "paginae/bld/noticeboard": "Tablica ogłoszeń umożliwia umieszczanie pisemnych notatek do przeczytania przez innych.",
  "paginae/bld/quern": "Aby rozpocząć pracę z kamieniem, kliknij wskaźnik w kształcie dłuta na wybranym kamieniu.",
  "paginae/bld/raft": "Promy mogą być używane do transportu obiektów przez głębokie wody. Składają się z dwóch części. Aby zbudować prom, zbuduj obie części i złóż je na wodzie.\n\nNa promie kliknij go prawym przyciskiem myszy, a następnie kliknij lewym przyciskiem myszy przedmiot, który chcesz na niego załadować.",
  "paginae/bld/runestone": "Aby rozpocząć pracę z kamieniem, kliknij wskaźnik w kształcie dłuta na wybranym kamieniu.",
  "paginae/bld/studydesk": "Po ukończeniu badania ciekawostek, będziesz automatycznie pobierać nowe do badania z tych opublikowanych w badaniu.",
  "paginae/bld/symbelfire": "Wspólne spożywanie posiłków (postacie muszą być w grupie i wszyscy muszą siedzieć przy stołach, bez wyjątków) w obszarze ogniska biesiadnego zapewnia premie, które są tym większe, im wyższy jest wynik charyzmy uczestników.",
  "paginae/bld/trellis": "Niektóre rośliny - na przykład winogrona - mogą być uprawiane wyłącznie na kratach.",
  "paginae/bld/vilgate": "Zainstalowanie bożka wioski pozwoli ci założyć wioskę za 30000 punktów szkolenia. Wioski mogą być używane do rozszerzonego przejmowania ziemi na własność prywatną, a także do zarządzania dużą liczbą ludzi.",
  "paginae/bld/wardrobe": "Szafa może pomieścić trzy kompletne zestawy sprzętu dla łatwej zmiany.",
  "paginae/bld/wildernessbeacon": "Aby zapalić latarnię, należy nadać jej nazwę. Dopóki latarnia jest zapalona, nowa postać może używać jej jako punktu wejścia do świata. Latarnia gaśnie po godzinie lub jeśli została użyta.",
  "paginae/bld/winerack": "Przechowuj swoje zabytkowe wina w stylowej szafce na wino.",
  "paginae/bld/wnf": "Aby zbudować mur lub ogrodzenie, należy najpierw ustawić słupek narożny. Następnie można przedłużyć od niego ściany, budując bramy i nowe słupki narożne. Pamiętaj, że brama będzie znacznie skuteczniejsza, jeśli zainstalujesz na niej zamek.",
  "paginae/bld/woodensign": "Drewniany znak wyświetla tekst, który każdy może przeczytać. Zbuduj i napisz, co tylko chcesz.",
  "paginae/craft/b12axe": "Zwiększa czas ataku o 25%.",
  "paginae/craft/brandiron": "Tavro może być używane do znakowania zwierząt hodowlanych, aby oznaczyć je jako swoją własność. Aby go użyć, należy podgrzać go w palenisku lub piecu.",
  "paginae/craft/camomilecompress": "Kompres rumiankowy może być stosowany na rany złamane, tępe urazy i rany zapalne.\n\nPrzytrzymaj kompres z rumianku kursorem i kliknij prawym przyciskiem myszy na ranę, którą chcesz opatrzyć na ekranie zdrowia i ran na karcie postaci.",
  "paginae/craft/cheesetray": "Taca na ser zawiera cztery kawałki twarogu, które po umieszczeniu w stojakach na ser zamieniają się w ser.",
  "paginae/craft/claypipeu": "Ten przedmiot musi najpierw zostać wypalony w piecu, zanim będzie można go użyć.",
  "paginae/craft/cne": "Ubrania i wyposażenie można założyć na postać, przeciągając je na ekran wyposażenia (Ctrl + E). Należy pamiętać, że każdy ekwipunek wykorzystuje własne sloty i niektóre z nich mogą ze sobą kolidować.",
  "paginae/craft/coldcompress": "Kompres może być stosowany w leczeniu stłuczeń i wstrząsów.\n\nZ biegiem czasu będzie się on rozpuszczał.\n\nTrzymając kompres, kliknij prawym przyciskiem myszy wybraną ranę na stronie zdrowia i ran arkusza postaci.",
  "paginae/craft/curios": "Ciekawostki to interesujące rzeczy, których można się nauczyć w sekcji \"Raport treningowy\" na karcie postaci (Ctrl + T). Zdobyte w ten sposób punkty nauki można wydać na rozwój postaci, umiejętności i zadania lądowe.",
  "paginae/craft/dowrod": "Różdżka do wyszukiwania wody wskazuje kierunek, w którym podnosi się poziom wód gruntowych. Możesz wykorzystać tę wiedzę, aby łatwiej znaleźć miejsce do budowy studni.",
  "paginae/craft/exquisiterotu": "Rafinowana zgnilizna jest skutecznym materiałem garbującym. Przed użyciem zgniliznę należy pozostawić na pewien czas do namoczenia w kadzi garbarskiej.",
  "paginae/craft/fanm": "Asortyment leków uśmierzających ból. Leczenie odbywa się zazwyczaj poprzez przytrzymanie kursora i kliknięcie prawym przyciskiem myszy na ranie, na którą chcesz zastosować lekarstwo na liście ran postaci.",
  "paginae/craft/ferrysilver": "Pierścień przewoźnika uratuje cię przed utonięciem, ale tylko raz. Jeśli masz pierścień na sobie i utoniesz, pierścień zostanie zniszczony, a ty wylądujesz na brzegu, z którego ostatnio wszedłeś do wody.",
  "paginae/craft/firebrand": "Rozpalenie ognia tworzy tymczasowo płonące krzesiwo, które można wykorzystać do rozpalenia kuchenki, stosu drewna opałowego itp. Nie wahaj się, ponieważ pochodnia szybko zgaśnie.",
  "paginae/craft/flintsteel": "Krzemień i płomień mogą być używane do wzniecania ognia i innych łatwopalnych przedmiotów. Przytrzymaj krzesiwo i miotacz ognia za pomocą myszy i kliknij prawym przyciskiem myszy, aby wzniecić ogień.",
  "paginae/craft/food": "Jedzenie przywraca energię i może zwiększyć statystyki. Za każdym razem, gdy jesz, chyba że jesteś całkowicie pełny, otrzymujesz specjalne punkty FEP dodawane do licznika FEP na karcie postaci (Ctrl + T). Kiedy miernik FEP się zapełni, resetuje się do zera i następuje zdarzenie, w zależności od tego, czym miernik FEP został zapełniony. Zwykle jest to charakterystyczny wzrost, ale czasami efekt może być negatywny, jeśli zjadłeś coś niewłaściwego.\n\nZjedzenie posiłku obniża poziom głodu, obniżając również skuteczność kolejnych posiłków.\n\nRozmiar miernika FEP jest równy najwyższej charakterystyce użytkownika.\n\nJedzenie różnych rodzajów żywności zmniejsza wskaźnik FEP na określony czas.",
  "paginae/craft/gauze": "Bandaże mogą być używane do leczenia obrażeń, takich jak poważne skaleczenia, głębokie skaleczenia, otarcia, pocałunki ostrzem i obrażenia od broni tępej, ale musisz zwolnić odpowiedni slot na głowie, aby go użyć.\n\nAby uleczyć ranę, przytrzymaj bandaż myszką, otwórz sekcję \"Zdrowie i rany\" na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i kliknij \"Ulecz\".",
  "paginae/craft/gpotdough": "Doniczka ogrodowa umożliwia przesadzanie ziół zebranych ze środowiska naturalnego. Aby zasadzić, wypełnij doniczkę ziemią i wodą.",
  "paginae/craft/handimpressionu": "Odcisk dłoni można zbadać natychmiast lub wypalić, aby uzyskać trwalszą i skuteczniejszą ciekawostkę.",
  "paginae/craft/hartshornsalve": "Maść rogowa jest stosowana w leczeniu gwałtownych siniaków, tępych obrażeń od broni i podbitych oczu.\n\nAby to zrobić, trzymając maść, otwórz sekcję \"Zdrowie i rany\" na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i kliknij \"Lecz\".",
  "paginae/craft/hls": "Różne wędki i sprzęt",
  "paginae/craft/instruments": "Wyposaż swoje narzędzia i użyj prawego przycisku myszy, aby grać.\n\n Do gry służą klawisze Z, S, X, D, C, V, G, B, H, N, J, M, zmodyfikowane Ctrl i Shift.",
  "paginae/craft/keylock": "Po utworzeniu zamka możesz zainstalować go na bramie, przytrzymując mysz i klikając go prawym przyciskiem myszy. Po zainstalowaniu zamka otrzymasz klucz główny do niego i odpowiedniej bramy.\n\nMożesz powiązać zamek z istniejącym kluczem głównym, przytrzymując go i klikając zamek prawym przyciskiem myszy. Zainstalowanie powiązanego zamka nie da nowego klucza, ale wcześniej powiązany klucz będzie działał z tą bramą.",
  "paginae/craft/makepat2": "Szkic obrazu przesłanego na serwer Haven & Hearth za pośrednictwem strony konta. Szkice mogą być używane do projektowania specjalnych sztandarów i odzieży heraldycznej. Aby stworzyć szkic, musisz mieć farby w kolorach reprezentowanych na szkicowanym obrazie.",
  "paginae/craft/mastercopy": "Ta reguła umożliwia utworzenie kopii klucza głównego.\n\nKlucz główny umożliwia otwieranie drzwi/zamków z dowolnej strony, a także zmianę samych zamków.",
  "paginae/craft/matchbox": "Pudełko zapałek może być używane do wzniecania ognia w ogniskach i innych oświetlonych obiektach. Weź pudełko zapałek i kliknij prawym przyciskiem myszy obiekt, który chcesz podpalić.",
  "paginae/craft/mudointment": "Maść borowinowa może być stosowana na rany, zadrapania i skaleczenia, obrzęk twarzy i siniaki.\n\nPrzytrzymaj Maść błotną kursorem i kliknij prawym przyciskiem myszy na ranę, którą chcesz wyleczyć na ekranie zdrowia i ran na karcie postaci.",
  "paginae/craft/nidbane": "Kajdany Nazgûla wiążą ducha zemsty z runicznym dolmenem i wysyłają go na poszukiwanie zemsty.",
  "paginae/craft/oddends": "Różne niewyposażone i jednorazowe przedmioty.",
  "paginae/craft/packrack": "Byk lub krowa wyposażona w plecak może przenosić dwa przedmioty i wiele innych rzeczy.",
  "paginae/craft/parchment": "Możesz zapisać coś na pergaminie i użyć go jako notatki.",
  "paginae/craft/pitbakeds": "Wypieki mogą i powinny być pieczone w palenisku lub piekarniku, aby można je było zjeść.",
  "paginae/craft/pots": "Pojemniki i narzędzia garncarskie. Ceramika zwykle musi być najpierw wypalona w piecu, zanim będzie można jej użyć.",
  "paginae/craft/pyritespark": "Iskra pirytu może zostać użyta do rozpalenia ognia lub innych łatwopalnych obiektów. Przytrzymaj iskrę i kliknij prawym przyciskiem myszy obiekt, który chcesz podpalić.",
  "paginae/craft/roastspit": "Możesz umieścić rożen na palenisku za pomocą prawego przycisku myszy, trzymając go w dłoniach.",
  "paginae/craft/rootfill": "Wypełnienie Korzeni natychmiast leczy Głębokie Cięcie, a także zamienia Brutalne Cięcie w Głębokie Cięcie.\n\nPrzytrzymaj Root Seal i kliknij prawym przyciskiem myszy na ranę, którą chcesz wyleczyć na ekranie zdrowia i ran w karcie postaci.",
  "paginae/craft/saddlebags": "Koń wyposażony w torbę może nosić dwa przedmioty i kilka przedmiotów.",
  "paginae/craft/slavecopy": "Użycie tego przepisu umożliwia utworzenie zwykłego klucza poprzez skopiowanie go z klucza głównego.\n\nUżycie klucza pozwala otworzyć drzwi/zamki, do których został stworzony, ale tylko od wewnątrz. (Wizualnie, drzwi zazwyczaj otwierają się od zewnątrz).",
  "paginae/craft/snt": "Sekcja naczyń zawiera elementy służące do nakrycia stołu. Im lepsza zastawa, tym wolniej będziesz najedzony.",
  "paginae/craft/soapbar": "Mydło w kostce może być używane do mycia ran zapalnych.",
  "paginae/craft/stingingpoultice": "Płonący okład może być używany do leczenia głębokich ran ciętych i stłuczeń. Aby to zrobić, trzymając okład, otwórz sekcję \"Zdrowie i rany\" na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i kliknij \"Lecz\".",
  "paginae/craft/stitchpatch": "Plaster może być stosowany do leczenia ran, takich jak Severe Cut i Guts Out, ale gojenie jest bardzo powolne.\n\n Aby wyleczyć ranę, przytrzymaj plaster, otwórz sekcję Zdrowie i Rany na karcie postaci, kliknij prawym przyciskiem myszy na wybraną ranę i kliknij Lecz.",
  "paginae/craft/swag": "Okucia pasmanteryjne to przedmioty, których można użyć do nadania strojowi nowych właściwości.",
  "paginae/craft/tarsticks": "Patyki smołowe mogą być używane do rozpalania ognia, jako paliwo i jako materiał na dachy.",
  "paginae/craft/toadbutter": "Olej z ropuchy może być stosowany przeciwko ranom tępego urazu, zamazanej twarzy, Fingal, pocałunku ostrza i poparzeń pijawką.\n\nPrzytrzymaj olej ropuchy kursorem i kliknij prawym przyciskiem myszy ranę, którą chcesz wyleczyć na ekranie zdrowia i ran na karcie postaci.",
  "paginae/craft/wroughtiron": "W procesie tworzenia kutego żelaza możliwe jest niepowodzenie i przekształcenie kęsa z powrotem w żeliwo. Niektóre próby mogą być lepsze od innych, więc jakość produktu końcowego może nieznacznie wzrosnąć/zmniejszyć się w zależności od kęsa.",
  "paginae/craft/yulegift": "Prezenty można układać w pudełku Gift Box, aby podarować je przyjaciołom na Boże Narodzenie.",
  "paginae/exp/abyssalchasm": "Chłodna bryza owiewa ci nogi i tylko słabe echo z głębin powstrzymuje cię przed zanurzeniem się w bliznę na ciele ziemi, która rozciąga się przed tobą. Znalazłeś Piekielną Dziurę, z której wieją złe wiatry.",
  "paginae/exp/beastsense": "Nagle słyszysz lekki szelest i gdzieś przed sobą widzisz wspaniałą bestię, pełną pierwotnej mocy i piękna. Naprawdę, natura jest piękna.",
  "paginae/exp/carrylight": "W twoich dłoniach, złożonych w łódeczkę, czai się płomień, osłonięty od wiatru i wijący się jak jedwab. W otaczającym cię świecie rządzi ciemność i chłód, zbliżając się do domów światła i życia. Ta chwila nie będzie trwać wiecznie, ale daje ci szansę na wniesienie ciepła do świata. Bardzo rzadko pochodnia pali się tak długo.",
  "paginae/exp/caveorgan": "Ponure, upiorne dźwięki odbijają się echem od trzewi tej kolosalnej stalagmitowej struktury podziemnego świata, gdy wydobywa się z niej cuchnący dym. Kto wie, jakie tajne przejścia łączą ją z głębszymi warstwami Świata?",
  "paginae/exp/cavingin": "Za następnym zakrętem drogi nagle zauważasz wejście do nieznanej jaskini ukrytej za drzewem. Czy przygoda i ciekawość zwyciężą? Czy wejdziesz do środka?",
  "paginae/exp/cellarsomething": "Ciemne zakamarki tego miejsca mogą być czasami naprawdę przerażające. Gdzieś zgrzytnęły pazury i można by przysiąc, że widziało się coś wielkiego z płonącymi czerwonymi oczami.",
  "paginae/exp/charexit": "Płoniesz w ogniu przez wieczność, nieznośny ból przeszywa twoje ciało, powodując konwulsje, a potem, z ulgą, zauważasz lekką bryzę wiejącą gdzieś wysoko nad ogniem i bólem. Wiatr wzmaga się, odpędzając żar wściekłości i po chwili nie ma już nic. Nic oprócz wiatru.",
  "paginae/exp/claypit": "Rodzaj powolnego bulgotania w połączeniu z wysoką wilgotnością, zapachem humusu i zwykłej ziemi pozwala jednoznacznie zidentyfikować, że masz przed sobą Clay Pit.",
  "paginae/exp/crystalpatch": "Lśniący cud natury, przekształcający świat w setki światów i wypełniający wszystko wokół głębokim, czystym dzwonieniem.",
  "paginae/exp/dawnbreak": "Mówi się, że im bliżej świtu, tym ciemniejsza noc i nigdy nie było to bardziej prawdziwe niż dziś rano, kiedy słońce w końcu pojawiło się nad horyzontem, wyganiając cienie poprzedniej nocy. Ten świt jest naprawdę wyjątkowy.",
  "paginae/exp/doom": "Poczucie czegoś bardzo złego wypełnia powietrze i dotyka wszystkich rzeczy. Gdzieś padły zakazane słowa i rozpoczął się mroczny rytuał. Teraz, jeśli nie zostanie powstrzymany, cały świat może umrzeć, tylko po to, by zmartwychwstać. Być może.",
  "paginae/exp/drawingblood": "Czubek twojego instrumentu wbija się głęboko w truchło przed tobą, tryskając strumieniem gorącej krwi. Jakaś bardzo głęboka, niepokojąca myśl o powtórzeniu wszystkiego w życiu i powrocie do wieczności na krótko przemyka przez twój umysł, ale szybko ją wyrzucasz, wracając do swoich przyjemnych obowiązków.",
  "paginae/exp/dreamletgo": "Lekko zaciskasz pięść i nagle coś znika w lekkim dymie różowego dymu i cukru pudru. Albo coś wyrzuciłeś, albo upuściłeś. Być może dałeś to światu. Tak czy inaczej, twoje piękne marzenie rozpłynęło się i zniknęło.",
  "paginae/exp/drivingdark": "Światło przebija ciemność wokół ciebie, wyganiając ją do najdalszych zakątków i otwierając nowe możliwości wokół ciebie",
  "paginae/exp/dryad": "Zjawa z innego świata, wyginająca korzenie drzew i wprawiająca osiki w drżenie, jakby zniekształcając naturę wokół swojej ścieżki, majestatycznie przedziera się przez liście.",
  "paginae/exp/familiarface": "Gdzieś daleko w głębinach dostrzegasz znajomą twarz spoglądającą na ciebie. Lekki uśmiech na jego ustach przynosi spokój. Otacza cię szmer wody.",
  "paginae/exp/fashionlove": "Zdajesz sobie sprawę, że będziesz musiał rozstać się z tym przedmiotem, ale nadal zachwycasz się prawdziwym dziełem sztuki stworzonym własnymi rękami.",
  "paginae/exp/flowerfragrance": "Powietrze wokół ciebie wypełnia przyjemny aromat, a ty czujesz, jak życie otulone boską prostotą pulsuje wokół ciebie.\n\nTe kwiaty pachną po prostu pięknie.",
  "paginae/exp/genderbread": "I powiedziano, że podwójna esencja wewnętrznej magii świata będzie trwać do końca wieków, kiedy człowiek człowiekowi stanie się wilkiem, a ostatnia nadzieja zostanie utracona. Jesteś mężczyzną czy kobietą, duchu? Przyszła droga wymaga wyboru.\n\nPo lewej jest droga kobiety, po prawej droga mężczyzny.\n\nWybierz mądrze.",
  "paginae/exp/geyser": "Bulgoczący kocioł oddychający szarością i nowymi możliwościami unosi się przed tobą.",
  "paginae/exp/goldfields": "Gdziekolwiek spojrzeć, tam złote kłosy czekające na żniwiarza, mieniące się w słońcu i wypełniające powietrze zapachami trawy i ziemi. Możesz podziwiać te pola tak długo, jak zechcesz, a czekająca Cię praca nie zminimalizuje ich wspaniałości.",
  "paginae/exp/graveflowers": "Z ciężkim sercem składasz kwiaty na progu krypty, miejsca ostatniego spoczynku Hartlinga, którego wspomnienia już szybko rozpływają się jako buntownicza ofiara dla czasu, śmierci i rozkładu.",
  "paginae/exp/greathall": "Majestatyczna budowla wznosi się w pewnej odległości przed tobą, a wszystko wokół ciebie mówi o minionych bitwach. Twój duch czuje wiele ścieżek przed sobą, ale twoje ciało dotarło do końca swojej podróży tutaj, w Sali Bogów. Uczty i bitwy czekają na ciebie aż do końca wieków, dzielny podróżniku!",
  "paginae/exp/guanopile": "Brzęczenie niezliczonej ilości much wraz z piskiem prawie takiej samej liczby nietoperzy i głębokim, gnijącym smrodem odchodów może oznaczać tylko jedno: odkryłeś znaczną górę guana.",
  "paginae/exp/haven": "Widzisz światło i znajdujesz się otoczony gęstym, ciemnym lasem na skraju małej ścieżki, która biegnie w nieprzeniknioną zieleń. Powietrze wokół ciebie jest wypełnione zapachami sosnowych igieł, ziemi i minionych wieków. Czujesz się lekki, prawie nieważki, ale czujesz się cięższy niż kiedykolwiek. Znaki przeszłości otaczają cię i przytłaczają.",
  "paginae/exp/haveseat": "Warto raz na jakiś czas dać odpocząć zmęczonym kościom, położyć się gdzieś w cieniu. Albo usiąść.",
  "paginae/exp/headwaters": "Rzeka wznosi się coraz wyżej i płynie coraz dalej, aż w końcu doprowadza cię tutaj, do Źródła. Woda w tym strumieniu nigdy nie jest taka sama.",
  "paginae/exp/heaveho": "Bum! Udało ci się oderwać to coś od ziemi! To nigdy nie miało szans!",
  "paginae/exp/icespire": "Przed tobą lśniący szczyt z lodu i srebra, położony na tle nieba, zachowany przez zimno otaczających gór, mieniący się w słońcu jak sto diamentów. Znalazłeś Lodowy Szczyt.",
  "paginae/exp/jotunmussel": "Tuż przed tobą, jakby rzucona ręką Jotuna, leży ogromna muszla, mieniąca się w słońcu i przypominająca legendy o tajemniczych skarbach.",
  "paginae/exp/leapfree": "Czas staje w miejscu, a ty, niczym mucha uwięziona w bursztynie czasu, unosisz się w powietrzu. A chwilę później nadal się poruszasz, a dudnienie pędzącego świata jest naprawdę ogłuszające.",
  "paginae/exp/mandrakeshriek": "Krew mrozi ci się w żyłach, gdy nocny krzyk banshee przeszywa ciemność. Korzeń w twojej dłoni ożywa i ucieka, zanim zdążysz zareagować",
  "paginae/exp/medicinemix": "Ostry, bogaty zapach z nutami śmietany, jakby cebuli lub maku, unosi się z okładu leżącego przed tobą, przypominając ci o bezinteresownej radości z pracy uzdrowiciela.",
  "paginae/exp/motherlode": "Kiedy kurz opadnie, nagle dostrzegasz go, migoczącego w ciemności jak zapomniany skarb. Odkrywasz żyłę rudy.",
  "paginae/exp/mountaindawn": "Daleko, daleko, ogromna płonąca kula wznosi się w niebo, wysyłając promienie swojego ciepła przez starożytne zimne góry. Widok zapiera dech w piersiach.",
  "paginae/exp/natgal": "Nagle twój topór przecina tylko wilgotne, stęchłe powietrze, gdy jednym ostatnim pchnięciem w kamień kruszy cienką ścianę i otwiera naturalną galerię rozciągającą się daleko w ciemność.",
  "paginae/exp/newland": "Mieszane uczucie podziwu i niepokoju ogarnia cię na granicy dwóch krain, czekając, aż ją przekroczysz.",
  "paginae/exp/nidbane": "Wiatry ryczą niemiłosiernie, gdy zbliża się Nazgûl. Nazgûle są duchami zemsty, poszukującymi tych, którzy złamali prawa tego świata.",
  "paginae/exp/nuggetwisdoms": "W skrętach stopionego metalu przed tobą widzisz przeplatające się wątki odległej przyszłości i niedawnej przeszłości odzwierciedlone w czystej magii płomienia. Z pewnością są to fragmenty mądrości!",
  "paginae/exp/oldbones": "W ponurych myślach o ostateczności śmierci i przejściu przez nią, patrzysz, jak stare kości znajdują spokój, na zawsze poddając się ciszy zimnego grobu i wieczności.",
  "paginae/exp/pileup": "Po cichu myślisz sobie, że w zasadzie całe życie polega na przesuwaniu jednej rzeczy na drugą.",
  "paginae/exp/plantfuture": "Delikatnie ubijasz wilgotną ziemię wokół kiełka i tylko przez chwilę widzisz całą przyszłość tej rośliny, od tej chwili do potężnego drzewa, a twoja czynność sadzenia nagle nabiera szczególnego znaczenia.",
  "paginae/exp/poundmetal": "To takie wyjątkowe uczucie, kuć metal, kształtować go młotem i mięśniami. Metaliczne echo twojego rytmu rozchodzi się daleko po okolicy.",
  "paginae/exp/quenching": "Połykasz wodę wielkimi łykami, podczas gdy Huldra tańczy przed tobą jak we mgle. Bardzo rzadko odczuwasz takie pragnienie, a za każdym razem jest tak, jakbyś narodził się na nowo. Teraz już wiesz, co robić dalej.",
  "paginae/exp/roaringfire": "Kończy ci się cierpliwość, gdy nagle ze stosu martwego drewna przed tobą rodzi się pierwsza iskra, pierwszy potężny robak obudzony przez twoje wysiłki. Tańcząc i sycząc przemieszcza się przez martwe drewno, aż w końcu znika w swoim drewnianym więzieniu. Przez długi czas miejsce to będzie pachniało płonącymi liśćmi i wełną.",
  "paginae/exp/saltbasin": "Przed tobą znajduje się basen pełen białego złota z niebieskawym odcieniem - soli. Odkryłeś naturalny basen solny.",
  "paginae/exp/saycheese": "Delikatnie słony, lekko gorzki zapach świeżo pokrojonego sera przyjemnie łaskocze nozdrza, gdy wyjmujesz go z tacy. Uśmiechasz się na myśl o tak prostej przyjemności.",
  "paginae/exp/settingvats": "Czy nie ma nikogo innego, kto mógłby to zrobić oprócz ciebie? Okropny smród wdziera się w każdy por twojego ciała, a ciężar... Wyobraź sobie, że za każde podniesione wiadro dostajesz ziarnko złota...",
  "paginae/exp/silktouch": "Włókna tkaniny prześlizgują się przez palce niczym wartki strumień, niemal bez tarcia. W dotyku tym wyczuwalna jest lekka nuta chłodu, ale poza nią jedwab ma w sobie jedynie miękkość letniej chmury.",
  "paginae/exp/sootcogfire": "Otacza cię gryzący zapach i taniec czarnych kęsów. Gdzieś daleko słychać węszenie futer i czuć na skórze ciepło gór płonącego węgla.",
  "paginae/exp/sowingtime": "Z lekkim sercem zmniejszasz swój ciężar i oddajesz ziemi coś, co wkrótce zostanie ci stokrotnie zwrócone, dzięki czemu oboje staniecie się nieco bogatsi.",
  "paginae/exp/spelunking": "Wchodzisz do jaskini i im dalej się poruszasz, tym słabsze staje się światło na zewnątrz. Jaskinia idzie dalej i stopniowo rozszerza się, tworząc dużą grotę. Czujesz gęsią skórkę na plecach, gdy lekka bryza dotyka twoich policzków, przynosząc ze sobą zapachy grzybów i mchu.",
  "paginae/exp/spindlepricked": "To jak bajka o włóczce, tylko o wiele bardziej bolesne niż sobie wyobrażałeś, a szkarłatna plama pojawia się w miejscu, w którym właśnie ukłułeś się wrzecionem. Ow!",
  "paginae/exp/stalagoombadance": "Nie jesteś pewien, czy ma to związek z faktem, że zjadłeś grzyby, ale jesteś prawie gotowy przysiąc, że słyszysz rytmiczny rytm bębnów, gdy łańcuch stalagumb przechodzi obok ciebie w tańcu.",
  "paginae/exp/strikeearth": "Podnosisz łopatę i wbijasz ją w ziemię raz za razem. Ziemia leci w różnych kierunkach, a uczucie zbliżającego się spełnienia twoich planów przytłacza cię. Bogowie uśmiechają się do twoich ambicji.",
  "paginae/exp/strikeroot": "Cóż, trochę to trwało, ale udało ci się rozplątać te cholerne korzenie i wyciągnąć to. Szkoda tylko, że nie wiem, co teraz z tym zrobić.",
  "paginae/exp/swanlake": "Odbicia biegną wzdłuż delikatnych fal na materii rzeczywistości, gdy majestatyczna wizja, upiornie biała, szybuje w wodnistej odległości.",
  "paginae/exp/talkingstone": "Czujesz się przerażony, gdy zdajesz sobie sprawę, że postać, której szukałeś, to nikt inny jak ten stary głaz leżący nieruchomo przed tobą, liczący chmury, gwiazdy i lata. Zewsząd słyszysz jego szepty.",
  "paginae/exp/talkingtree": "Z jakiegoś powodu jakaś wyższa siła zmusiła cię do poszukiwania tego drzewa i ku twojemu wielkiemu zaskoczeniu słyszysz, jak echo dochodzące znikąd i wszędzie jednocześnie, mówi do ciebie miękkim, uwodzicielskim głosem. Czy to możliwe, że ono czegoś chce?",
  "paginae/exp/thesymbel": "Nie każdy posiłek jest jak uroczysty bankiet w jasno oświetlonej sali w towarzystwie królów, przy dźwiękach symfonii trąbiących klaksonów i ryczących świateł, z hojnym nalewaniem miodu pitnego, ale ten jest.",
  "paginae/exp/timber": "Z ostatnim zamachem siekiery, drzewo pędzi na ziemię z zieloną kaskadą liści i gałęzi. Wyglądasz na usatysfakcjonowanego.",
  "paginae/exp/treadgrass": "Trawa łaskocze cię, przypominając dzieciństwo, twoje usta rozmywają się w uśmiechu, który odpływa w świat, który jeszcze nie zna zła.",
  "paginae/exp/turntable": "Z hukiem odstawiasz stół, wzbijając kaskadę wieloletniego kurzu i pajęczyn, a daremne oczekiwanie nagle zmienia się w fakt dokonany: stoły są gotowe.",
  "paginae/exp/uddershudder": "Kiedy siadasz do mleka, wypełnia cię niepokojące, jeśli nie wręcz obrzydliwe uczucie. Czujesz się bardzo blisko zwierzęcia i całego otaczającego cię świata.",
  "paginae/exp/watercraft": "W oczekiwaniu na śmiałą przygodę, wodujesz swój statek i przygotowujesz się do wejścia na pokład.",
  "paginae/exp/weepingwillow": "O czym płacze wierzba starego człowieka? O dawno minionej młodości i utraconych przyjaciołach, o zardzewiałej siekierze i ciężkich czasach? Wśród gałęzi słychać jej cichy szloch.",
  "paginae/exp/wellwishing": "Wiadro dudni, zanurzając się w ciemnoniebieskich głębinach, a wysublimowane piękno otaczającego cię świata nagle staje przed tobą otworem. I w tym momencie twoje serce wypowiada sekretne życzenie.",
  "paginae/exp/windthrow": "Dawno, dawno temu, gdy Starzy Bogowie byli młodzi, wolni i szczęśliwi, upadło tu potężne drzewo. Teraz jest tylko cieniem przeszłości, starym wrakiem. Odkryłeś Starożytny Pień.",
  "paginae/exp/woodheart": "Powoli pulsujące Serce Lasu pojawia się przed tobą w starożytnym gąszczu.",
  "paginae/gov/bordercairn": "Kopce terytorialne rozszerzają terytorium królestwa.\n\nKoszt utrzymania: 10 punktów mocy dziennie",
  "paginae/gov/cstatue": "Statuetka Lidera zwiększa maksymalną wartość Władzy wioski.",
  "paginae/gov/cstone": "Kamień podróżny pozwala przenieść się do dowolnego innego podobnego kamienia. Nadaj swojemu kamieniowi nazwę, a każdy będzie mógł przenieść się do niego z innego kamienia, po prostu wpisując tę nazwę. Działa to również w drugą stronę. W wiosce może znajdować się tylko jeden kamień podróży.",
  "paginae/gov/enact/backwater": "Twoje królestwo jest nieco na uboczu, ale jego mieszkańcy są z niego dumni, a dzicz rodzi dzielnych chłopców.\nSałata i cebula rosną szybciej, borsuki, krety i wiewiórki są bardziej powszechne, a ty zyskujesz premie do siły i przetrwania.",
  "paginae/gov/enact/bullmyth": "Wyobrażenie twojego ludu o pochodzeniu wszystkich rzeczy obejmuje opowieści o Gwiezdnym Byku pędzącym z grzmotem w Dzikim Polowaniu po niebie świata, a hodowla zwierząt zawsze była jednym z filarów twojego przemysłu. Świnie, owce, konie i krowy w waszym królestwie mają krótsze okresy ciąży.",
  "paginae/gov/enact/centeroflearning": "Królestwo to stało się centrum nauki, zwiększając tym samym liczbę punktów nauki za studiowane w nim ciekawostki, a także zapewniając premie do Wiedzy i Inteligencji.",
  "paginae/gov/enact/fecundearth": "Twoje menhiry zostały skropione krwią wielu ofiar złożonych starożytnym bogom, a w zamian twoje plony są obfite o każdej porze roku. Pszenica, winogrona, len i dynie rosną szybciej, a mieszkańcy zyskują premię do ogrodnictwa.",
  "paginae/gov/enact/foundingmythos": "Przez wieki twój lud tworzył zawiłą sieć wiedzy i mitów, wynosząc twoje królestwo i jego losy do centrum i na czoło uporządkowanego wszechświata. Silna i stała wiara w Mit Założeń zapewnia mieszkańcom stały dostęp do Magii Świata.\nKoszt zaklęć magicznych w królestwie jest obniżony, a ludność zyskuje premię do Wiedzy, Inteligencji i Duchowości.",
  "paginae/gov/enact/gamekeeping": "Dzięki utworzeniu farm łowieckich, zarządzaniu stadami i wczesnej hodowli, królestwo znacznie poprawiło jakość zwierzyny łownej. Dziki, jelenie i łosie są wyższej jakości, a populacja zyskuje niewielką premię do przetrwania.",
  "paginae/gov/enact/guardedmarches": "Obrzeża i regiony peryferyjne królestwa znajdują się pod czujnym okiem strażników i patroli konnych. Podważanie granicznych kamieni milowych jest droższe.",
  "paginae/gov/enact/heraldicswan": "Wizerunek majestatycznego łabędzia pojawia się często i żywo w tradycjach heraldycznych waszego królestwa, a duch tego ptaka dobrze go przyjął. Gdziekolwiek wędruje się po Królestwie, można zobaczyć całe stada najpiękniejszych i najbardziej zachwycających łabędzi.",
  "paginae/gov/enact/localcuisine": "Twoje królestwo zyskało rozgłos dzięki lokalnej kuchni i umiejętnościom kucharzy. Jedzenie spożywane w królestwie daje dodatkowe punkty FEP, a ludność zyskuje premię do umiejętności kulinarnych i percepcji.",
  "paginae/gov/enact/mountaintradition": "Twój lud zawsze żył u podnóża gór, od czasu pierwszych osad, i słyszał szepty Głębin. Kamień i ruda wydobywane w królestwie są wyższej jakości, a ludność zyskuje premię do umiejętności kowala i kamieniarza. Należy pamiętać, że królestwo musi rozciągać się na poziomy jaskiń, aby to błogosławieństwo miało tam wpływ.",
  "paginae/gov/enact/seamarriage": "Jedność z morzem to starożytna więź między twoim królestwem a żywiołami. Przemierzyliście błękitne odległości i surowe przestrzenie, wyoraliście głębokie bruzdy wzdłuż rzek i jezior na całym świecie, zawsze dążąc do kolejnego horyzontu. Twoje królestwo łowi lepsze ryby i buduje lepsze statki, a ludność zyskuje premię do eksploracji, woli i pływania.",
  "paginae/gov/enact/woodlandrealm": "Twoje królestwo, pod troskliwą opieką ludzi dbających o jego potrzeby, pokryte jest potężnymi dębami i gęstymi lasami. Drzewa i krzewy w królestwie rosną szybciej, a napotykane rośliny i dzikie zwierzęta są wyższej jakości.",
  "paginae/gov/fieldcairn": "Kamienny znak może być używany do ustanawiania specjalnych przywilejów dla różnych grup mieszkańców wioski w określonym miejscu, jako lokalny wyjątek od zasad wioski. Na przykład, jedna grupa może mieć prawo do kradzieży i niszczenia, ale nie może budować na obszarze objętym Kamiennym Znakiem.",
  "paginae/gov/gov": "Działania związane z administracją, instalacją urządzeń i zasadami związanymi z wioską, której jesteś członkiem.",
  "paginae/gov/grotidol": "Posiadanie Groteskowego Idola kosztuje znaczną ilość punktów mocy, ale zwiększa Percepcję, Walkę Wręcz i Przetrwanie u wszystkich w królestwie.\n\nKoszt: 1000 punktów mocy dziennie",
  "paginae/gov/invite": "Zaproś nowych mieszkańców do swojej wioski, zapraszając ich do złożenia przysięgi wierności.",
  "paginae/gov/leave": "Anuluje twoje członkostwo w wiosce, przywracając ci niezależność.\n\nTa akcja powoduje utratę pewnej ilości zgromadzonych punktów władzy wioski.",
  "paginae/gov/menhir": "Utrzymanie menhiru wymaga znacznej ilości punktów mocy, ale zwiększa siłę, ogrodnictwo i badania wszystkich mieszkańców królestwa.\n\nKoszt: 1000 punktów mocy dziennie",
  "paginae/gov/r-bury": "W wyniku zorganizowania państwowego pogrzebu poległego Hartlinga, jego spadkobierca otrzyma w spadku wszystkie jego parametry, nawet jeśli ciało zmarłego zaginie.\n\nKoszt: 50000 punktów mocy.",
  "paginae/gov/r-diplomacy": "Dyplomacja Ostatniej Chwili pozwala opóźnić o godzinę każde z wyzwań związanych z Kamieniami Milowymi na granicy królestwa.\n\nKoszt: 2500 punktów mocy za każdy kamień milowy, pomnożone przez 1,5 za każde już wykorzystane opóźnienie.",
  "paginae/gov/r-inspire": "Czerpiąc z ogólnego skarbca, można zdobywać punkty doświadczenia w zamian za punkty mocy królestwa. Za każdym razem, gdy go użyjesz, otrzymasz 1000 punktów doświadczenia, ale wartość w punktach mocy będzie tym wyższa, im częściej akcja będzie wykonywana w królestwie. Z czasem wartość punktów mocy powróci do normalnego poziomu.\n\nKoszt: 2000 punktów mocy, wzrasta przy częstym używaniu.",
  "paginae/gov/revoke": "Anuluj symbol własności prywatnej w swojej wiosce.\n\nDostępne tylko dla symboli ustawionych po założeniu wioski.\n\nTa czynność odbiera znaczną ilość punktów władzy w zależności od obszaru cofniętej własności prywatnej.",
  "paginae/gov/showchal": "Pokaż aktywne wyzwania wykonane na kopcach terytorialnych.",
  "paginae/gov/sublimeportico": "Możesz przejść przez Majestatyczny Portyk, aby udać się do Kamieni Podróży, których nazwę znasz. W wiosce może znajdować się tylko jeden portyk.",
  "paginae/gov/vflag": "Baner wioski powiększa obszar należący do wioski.",
  "paginae/quest/ccquest": "Twój duch obudził się nad kałużą zimnej wody odbijającej starożytne lasy. Poszukaj czarodzieja, podaj mu swoje imię i przejdź przez ogień, aby zyskać materialność.",
  "paginae/quest/eatdrink": "Wszystkie te czynności sprawiły, że jesteś głodny, a twój żołądek burczy, przypominając ci o jedzeniu i piciu, abyś nie umarł z głodu. Gdy wykonujesz różne czynności, twój miernik energii zmniejsza się, aby przywrócić miernik wytrzymałości. Możesz przywrócić swoją energię poprzez jedzenie i przyspieszyć regenerację wytrzymałości poprzez picie. Jedzenie daje ci również specjalne punkty (FEP), za każdym razem, gdy licznik tych punktów się zapełni, wyczyści się, zwiększając jedną z twoich statystyk! Warto spróbować i prawdopodobnie zacząć od....",
  "paginae/quest/gearshift": "Im bardziej odkrywasz otaczający cię świat, tym więcej dostrzegasz wzajemnych powiązań i ścieżek rozwoju. Być może teraz powinieneś spróbować następujących rzeczy...",
  "paginae/quest/wildways": "Powietrze się zmienia, a świat wokół ciebie wydaje się coraz bardziej realny, w przeciwieństwie do wspomnień z odległego, drzemiącego lasu, które powoli rozpływają się w twojej głowie. Swoboda poruszania się kiedykolwiek i gdziekolwiek chcesz odurza cię. Jednak ciekawość sprawia, że...",
  "paginae/quest/windquest": "Usłyszałeś cichy szept na wietrze, być może imię nieznanego patrona, który sprawił, że podróżowałeś ścieżkami, które nieuchronnie cię do niego doprowadzą. A kto wie, jakie dziwne przygody czekają na drodze szeptanej przez wiatr?",
  "paginae/seid/ancstr": "Dzięki modlitwie siły możesz przejąć cechę Einhery swoich zmarłych przodków i cieszyć się zwiększoną siłą bojową przez jeden pełny dzień, gdy ta zdolność działa.",
  "paginae/seid/commune": "Wierzysz w możliwość wykrywania przebudzonych elementów terenu poprzez komunikację z naturą i odczytywanie jej znaków.\n\nKoszt: 2000 PD",
  "paginae/seid/conmed": "Kontemplując i zastanawiając się nad swoim tematem, możesz skrócić pozostały czas nauki o połowę.\n\nKoszt: 1500 PD",
  "paginae/seid/digdeeper": "Kopiąc głębiej w studni, można dotrzeć do głębszych, chłodniejszych i świeższych źródeł wody, poprawiając jej jakość. Kopanie staje się droższe, im głębiej sięgasz.\n\nKoszt: 20000 PD, podwaja się za każdym razem, gdy kopiesz głębiej.",
  "paginae/seid/fishpray": "Gdzieś na tym świecie jest ryba, która czeka na złowienie, a ty znasz spisek, który może w tym pomóc.\n\nKoszt: 1000 PD",
  "paginae/seid/gildingsong": "Znasz sekretne słowa, które mogą przemówić nawet do najbardziej opornego artefaktu. Pieśń ozdabiania dodaje nową komórkę do już ukończonego artefaktu.\n\nKoszt: podstawowy koszt 5000 punktów doświadczenia, który wzrasta o x1,5 za każdy już przyszyty element biżuterii oraz o x2,0 za każdy raz, gdy Pieśń Biżuterii została już zaśpiewana nad artefaktem.",
  "paginae/seid/horsewhisper": "W nagłej potrzebie, jak mało kto, potrafisz jeździć jak wiatr. Dzięki zaklęciu Szept dla konia możesz sprawić, że koń natychmiast skorzysta z niewykorzystanych źródeł energii.\n\n Koszt: 2500 PD",
  "paginae/seid/minesong": "Miarowa melodia górnika, współbrzmiąca z miarowym dzwonieniem jego kilofa, współbrzmiąca z ciągłym szumem góry, obiecuje ciągły szum bogatych żył. Śpiewając Pieśń Kopalni, wydobywasz więcej rudy i kamienia.\n\nKoszt: 1500 PD",
  "paginae/seid/polsil": "Polerowanie srebra pozwala całkowicie pozbyć się zużycia sztućców\n\nKoszt: 250 PD.",
  "paginae/seid/quell": "Miłe słowo może uspokoić nawet najdziksze bestie.\n\nKoszt: 5000 PD",
  "paginae/seid/rawhide": "Krzycz potężnym głosem, aby przestraszyć wszystkie konie w pobliżu i zmusić je do stania przez chwilę. Im bliżej znajduje się koń, tym dłużej będzie przestraszony.\n\nKoszt: 2500 PD.",
  "paginae/seid/spark": "Znasz sekretną sztuczkę wzniecania ognia jednym pstryknięciem palców.\n\nKoszt: 500 PD",
  "paginae/seid/vincant": "Czerpiąc inspirację z zimnej zemsty i dzięki wyjątkowej znajomości mrocznych sztuk, jesteś w stanie wysłać najgorszego z Nazgûli za znienawidzonym wrogiem.\n\nKoszt: 7500 PD",
  "paginae/skills/ahusb": "$i{\"Zaprzęgnięci przez Starych Bogów,\nUrox przeorał niebiosa,\nBruzdę czasu.\" }\n\nDowiedziałeś się już wystarczająco dużo o zwierzętach w otaczającym cię świecie, że do twojego umysłu wkradła się myśl o ich oswajaniu. Nauczyłeś się, jak łapać i oswajać zwierzęta, a także jak budować kurniki, karmniki i stanowiska do oswajania.\n\nAby oswoić dzikie zwierzę:\nPo pierwsze, zwab je koniczyną.\nNastępnie okiełznaj je za pomocą liny.\nNastępnie przywiąż je do słupka do oswajania.\nWkrótce zwierzę będzie chciało walczyć.\nWygrywaj walkę tyle razy, ile to konieczne, ale rób to tylko wtedy, gdy zwierzę tego chce.\nZatrzymaj rękę, gdy zwierzę się podda.\nPowtarzaj, aż zwierzę zostanie oswojone.",
  "paginae/skills/archery": "$i{\"Gdzie upadł Alfthing,\nNa mokrą od krwi trawę,\nZłamana strzała.\" }\n\nPodstawowa znajomość łucznictwa pozwala tworzyć i używać łuków, strzał i kołczanów.",
  "paginae/skills/artifice": "$i{\"Wielki zegar ogniska domowego,\nWyznacza czas wszystkich czasów,\nWskazuje słońce, porusza bestie, wyciąga rośliny do jedzenia\"}.\n\nOsiągnąłeś prawdziwe mistrzostwo w wytwarzaniu przedmiotów. Twoje sukcesy w wydobywaniu rudy i kuciu żelaza znacznie wzrosły.",
  "paginae/skills/baking": "$i{\"Rośnie powoli,\nZakwaszony czasem,\nSłodki jak wieki.\"}\n\nCoś cudownie pachnie, a ty chyba wiesz co. Nauczyłeś się piec chleb i ciasta.",
  "paginae/skills/beekeeping": "$i{\"Złoty miód płynący,\nZ kwietników i drzew,\nNajsłodsze rzeczy natury,\nPrzynoszą nam pszczoły.\"}\n\nSłyszysz znajome brzęczenie. Nauczyłeś się budować ule.",
  "paginae/skills/boating": "\"Glimma, potężny statek,\nZbudowany z wiśniowych desek,\nBy popłynąć ku słońcu.\"}\n\nNauczyłeś się budować prostą łódź, aby w końcu odwiedzić odległe jeziora i rzeki.",
  "paginae/skills/crp": "$i{\"Trójka przyciągnęła się wzdłuż Tostanu,\n\"Aby tam przybić i zbudować,\nPotężną salę z dębów i cedrów\"}.\n\nNauczyłeś się wycinać deski z bali, co otwiera przed tobą szerszy zakres dostępnych przedmiotów i budynków.",
  "paginae/skills/druidicrite": "Przy pierwszym księżycu przesilenia,\nEsthan przywiózł świnie do Irminsul,\nTam powiesił je na osiem dni,\nSpoczywając martwe na czarnych od sadzy gałęziach\"}.\n\nWędrowałeś wśród ciemnych zarośli i widziałeś, jak księżyc wschodzi nad omszałymi grobami, gdzie mandragora krzyczy. Osiągnąłeś szczyt umiejętności ogrodniczych, hodując drzewa i rozplątując kokony jedwabników.",
  "paginae/skills/farming": "$i{\"Podlewane potem tam rosły,\nZłota jesienią, ta wiosna,\nGdzie wiatry bawiły się i chowały,\nW pocałowanej słońcem pszenicy i jęczmieniu.\"}\n\nTwoje ręce spoczywają zmęczone na pługu, a odkładając kosę, przypominasz sobie lata ciężkiej pracy. Wiesz, jak siać nasiona, posługiwać się pługiem i kosą.",
  "paginae/skills/firstaid": "\"Uważał to za swoje zadanie,\nPłacić każdą daninę w potrzebie.\nDla niektórych woda,\nDla innych odpoczynek,\nPod cieniem drzew.\"}\n\nNauczysz się tworzyć i używać najprostszych kompresów, mikstur i bandaży do leczenia ran i chorób.",
  "paginae/skills/fishing": "$i{\"Głębiny nic nie dają,\nNie dają nic,\nLecz w sidła rybaków.\"}\n\nGracz poznaje podstawowe zasady wędkarstwa i może tworzyć wędki, spinningi, haczyki i przynęty.\n\nIstnieją dwa rodzaje wędkarstwa: łowienie na wędkę lub spinning. Podczas łowienia na wędkę używa się różnych rodzajów żywych przynęt - robaków, jelit, mrówek itp. -- podczas gdy w spinningu używa się przynęt. Przy łowieniu na wędkę ryby można złowić od razu po ich braniu, natomiast bardziej wymagający spinning wymaga szczególnej uwagi i cierpliwości. To właśnie na spinning można złowić najrzadsze gatunki ryb.",
  "paginae/skills/forage": "$i{\"Pełna dumy stała,\n\"Kwitnąca wiosną i jesienią,\nDzika od owoców i kwiatów żniwnych\"}.\n\nDowiesz się co nieco o dzikich ziołach i będziesz mógł zbierać te, które są dostępne dla twojego wzroku. Zwiększając swoją \"Uwagę\" i \"Badania\", będziesz w stanie rozszerzyć zakres ziół, które możesz zbierać, ale niektóre z nich będą wymagały specjalnego szczęścia.",
  "paginae/skills/forestry": "$i{\"Elfafnr pielęgnowany przez źródła Tain,\nTrzy dęby dla każdego z Nornów,\nDwie lipy dla Starego,\nJabłka dla siebie.\" }\n\nTroszczysz się o naturę i nauczyłeś się, jak o nią dbać. Dzięki ciężkiej nauce dowiedziałeś się wielu rzeczy o sadzeniu drzew i teraz wiesz, jak robić to znacznie lepiej. Studiowanie jedwabników pomaga też lepiej rozwijać kokony jedwabników.",
  "paginae/skills/gardening": "\"Zielony i chłodny,\nCiepły i przyjazny,\nTwoja działka ogrodowa,\nI dom.\"}\n\nOgrodnictwo daje przyjemność, a podczas zbiorów otrzymuje się o wiele więcej nasion. Czystość i spokój umysłu osiągalne tylko w ogrodzie pozwalają z większym powodzeniem rozwijać kokony jedwabników.",
  "paginae/skills/hearthmagic": "$i{\"Hildur była mądra,\nStara starucha bogata w lata,\nMówiono, że znała runy,\nRuny, dzięki którym miotła tańczy,\nKot szczeka,\nDźwięk ciszy.\"}\n\nOdkryłeś, że niektóre wydarzenia na granicy snu i czuwania mogą być przejawami Starożytnej Magii i nauczyłeś się tworzyć przedmioty, które działają zgodnie z tymi prawami.",
  "paginae/skills/hunting": "\"W chwili splamionej krwią,\nBestia upadła nieruchomo,\nDając życie przez śmierć.\" }\n\nWygląda na to, że osiągnąłeś wystarczający poziom umiejętności i odwagi, aby odważyć się atakować, zabijać i odświeżać dzikie zwierzęta. Uważaj! Niektóre zwierzęta zabiją cię i zjedzą, jeśli twoje umiejętności nie będą wystarczające. Zacznij od mrówek i przygotuj swoje umiejętności, zanim przejdziesz do czegoś większego.\n\nNiektóre małe zwierzęta, takie jak króliki lub żaby, można złapać gołymi rękami, jeśli potrafisz je złapać.",
  "paginae/skills/jewelry": "$i{\"Ponadczasowy blask,\nWiek i tradycja,\nPiękno wieczne.\"}\n\nNauczyłeś się pracować z metalami szlachetnymi i innymi specjalnymi materiałami, dzięki czemu możesz tworzyć biżuterię.",
  "paginae/skills/lawspeaking": "$i{\"Tam, gdzie były spory, niech będzie pokrewieństwo.\nTam, gdzie był głód, niech będzie chleb.\nTam, gdzie dawniej płonęły stosy, niech będzie prawo.\"}\n\nTradycyjnie społeczeństwo Hartling wysoko ceni urząd Starszego. Jego zadania mogą się z czasem zmieniać, ale zawsze jest on wzywany do wypełnienia swoich obowiązków, gdy trzeba rozstrzygnąć spór, złożyć przysięgę lub ją przywrócić. Umiejętność Legislacja pozwala postaci na zakładanie wiosek.",
  "paginae/skills/locks": "$i{\"To miejsce nie było dla ciebie,\nNie było przeznaczone dla twoich oczu,\nZostało zamknięte tylko dla mnie.\" }\n\nNauczyłeś się tworzyć i instalować zamki chroniące skrzynie i bramy przed nieautoryzowanym dostępem.",
  "paginae/skills/lumber": "$i{\"Brzoza, wiąz, cis i jodła,\n\"Dziewięć i jeden,\nWszystkie padły,\nJesiony, buki, modrzewie i sosny.}\n\nNauczyłeś się, jak używać siekiery do wyrębu lasu. Pamiętaj, że pniaki można wyrywać łopatami.",
  "paginae/skills/mechanics": "Sen o sadzy,\nI trybików w rytmicznym ruchu,\nI rozległych, zegarowych miast.\"}\n\nPoprzez pilne studiowanie podstaw otaczającego cię świata nauczyłeś się tworzyć bardziej złożone obiekty.",
  "paginae/skills/metallurgy": "\"Głęboko wśród korzeni gór,\nZamknięty za zimnem i kamieniem,\nLśniące w ciemności,\nDomagając się odnalezienia.\" }\n\nOsiągasz mistrzostwo w posługiwaniu się metalami, poznając ich mocne i słabe strony. Wydobywasz rudę lepszej jakości, a twoja szansa na wykucie żelaza znacznie wzrasta.",
  "paginae/skills/metalworking": "$i{\"Żar żarzy się w piecu,\nPług żarzy się na polu,\nMiecze lśnią w bitwie.\"}\n\nNauczyłeś się wytapiać i kuć metal, budować tygle, kowadła i piece do wytopu, jeśli wydobyłeś wszystkie niezbędne materiały. W miarę wydobywania można też znaleźć rudę nieco lepszej jakości.",
  "paginae/skills/mining": "\"Król pod górą,\nUkoronowany kamieniem i stalą,\nJego głęboka kopalnia i oświetlone pochodniami sale\"}.\n\nNauczyłeś się podstaw górnictwa, wydobywania rud oraz budowania kopalń i przypór, jeśli masz dostęp do innych materiałów potrzebnych do ich wzniesienia.",
  "paginae/skills/oral": "Wszystkich starożytnych,\nWiększość z nich widziała Walwara,\nJednak zawsze mówił najmniej.\"}\n\nMówi się, że pierwsze legendy zostały odziedziczone po starych bogach. Oto jedna z nich.",
  "paginae/skills/painting": "$i{\"Ettinaz widział znaki,\nI dobrze odczytał znaki.\nZrobił ze skór gobelin,\nBy opowiedzieć makabryczną historię.\"}\n\nWładasz pędzlem i sztuką mieszania kolorów, aby tworzyć wzory zgodnie z plikami przesłanymi na stronę Haven & Hearth.",
  "paginae/skills/plantlore": "$i{\"Rośnie w ciszy,\nZ cieni wiecznie płynących,\nŚwiatło zieleni.\"}\n\nNauczyłeś się już czegoś o uprawie roślin dzikich i uprawnych. Zbierasz coraz więcej nasion i odnosisz coraz większe sukcesy w sadzeniu drzew.",
  "paginae/skills/pottery": "\"Pęknięta glina garncarza,\nWlewając wodę, skrobiąc do sucha,\nNaczynie wieczności.}\n\nNauczyłeś się robić garnki, kubki i wazony z gliny. Glinę można znaleźć na mieliznach, a następnie obrabiać w piecach.",
  "paginae/skills/rage": "Obelgi spadały na jego umysł,\nJak iskry na mokre liście,\nAż liście, pewnego dnia, wyschły.}\n\nMasz dość i ktoś musi za to odpowiedzieć. Wściekłość pozwala atakować inne postacie.\n\nUważaj! Każde złamanie prawa pozostawia ślad - który może zostać wykorzystany do wytropienia cię - a bycie wyjętym spod prawa wyklucza twoją postać z gry na jakiś czas po wykroczeniu.",
  "paginae/skills/ropetwin": "\"Jeden za drugim,\nRysował w kółko,\nSplatając linę ze złotych nici\"}\n\nNauczyłeś się tworzyć i używać krosna do lin. Dziergaj liny, będziesz ich potrzebować!",
  "paginae/skills/sausagemaking": "$i{\"Crank of lever,\nPociągnij wieprzowinę,\nRozłup kość,\nWield the fork.\"}\n\nZaczynasz rozumieć, jak zmienić surowe mięso i wnętrzności w jedne z najsmaczniejszych potraw, jakie kiedykolwiek skosztujesz.",
  "paginae/skills/sewing": "\"Nie spała, noc w noc,\n\"Pod bladymi księżycami i odległymi gwiazdami,\nSzyjąc koszulę dla utraconego syna\"}.\n\nZdobyłeś podstawowe umiejętności związane z nićmi i włóknami. Teraz możesz tworzyć tkaniny i włókna.",
  "paginae/skills/siege": "\"Nad lądem i bulgoczącymi strumieniami,\nbyły niesione,\n\"Kamienie, niesione wysoko przez siarkę.\"}\n\nOsiągnąłeś wystarczający poziom biegłości w sztuce niszczenia, aby czerpać z niej dalsze korzyści. Rzemiosło oblężnicze pozwala budować katapulty i tarany do atakowania wrogich osad i ich osłon.",
  "paginae/skills/silk": "$i{\"Koszula Ratjika została uszyta,\nNie z włókna, ani skóry,\nAni ze zwierząt, ani z roślin,\nZ czego uszyto koszulę Ratjika?\" }\n\nSpędziłeś trochę czasu wśród jedwabników i nauczyłeś się, jak produkować jedwab. Hoduj jedwabniki, składaj ich jaja na stołach zielarza, karm larwy liśćmi jedwabnika i rozwijaj kokony.",
  "paginae/skills/srv": "\"Kodving przełamał lody,\nSkarm go wciągnął,\nLogi uratował ich obu.\"}\n\nMówi się, że światło rozumu w każdym człowieku jest echem starożytnej sztuki rozpalania ognia i Wielkiej Drogi. Każdy człowiek, który pojawił się na świecie, wie, jak rozpalić ogień, zbudować palenisko i rożen, jeśli oczywiście znajdzie odpowiednie materiały.",
  "paginae/skills/steelmaking": "$i{\"Zrodzony w płomieniach,\nA jednak zimny i milczący,\nSpragniony krwi.\nKim jestem?\"}\n\nWęgle w piecu są rozgrzane do czerwoności i powstają z nich jedne z najbardziej niesamowitych substancji na świecie. Nauczyłeś się wytwarzać stal w stalowych tyglach i jesteś znacznie lepszy w kuciu żelaza.",
  "paginae/skills/stonework": "\"Valind ociosał te kamienie,\nNiosąc ciche świadectwo,\nChlubę swemu ojcu.\" }\n\nNauczyłeś się wydobywać użyteczność i piękno ze zwykłych skał i kamieni.",
  "paginae/skills/swim": "Dziewięć kropel deszczówki,\nNiósł,\nPrzez lądy i morza czarne.\" }\n\nUczysz się, jak wypłynąć na głębię, ale zawsze istnieje ryzyko, że nie uda ci się wrócić do domu. Łatwo utonąć, jeśli jest się nieostrożnym, a długość pływania jest bezpośrednio związana z rozmiarem ciała.",
  "paginae/skills/tanning": "I lśniły w słońcu,\nIch wypolerowana zbroja,\nZ czerwonych i purpurowych skór\"}.\n\nNauczyłeś się śmierdzącej, ale przydatnej umiejętności przetwarzania skór zwierzęcych w skóry. Zbuduj \"kadzielnicę z garbnikiem\", napełnij ją \"płynem garbnikowym\" i umieść w niej skóry.\n\nAby stworzyć płyn garbujący, wrzuć korę do pojemnika z wodą lub kadzi do garbowania. Stężenie garbnika musi wynosić co najmniej 5%.",
  "paginae/skills/theft": "Tam leżało ukryte złoto Woglina,\nPierścienie i opaski w kopcach,\nNikt nie widział, jak odchodzi,\nPoza Vilgothem i Księżycem.\"}\n\nTwoje długie, zwinne palce zaczynają mrowić i drgać. Kradzież umożliwia kradzież własności prywatnej.\n\nUważaj! Każde naruszenie prawa pozostawia ślad, który może zostać wykorzystany do wytropienia cię, a bycie wyjętym spod prawa wyklucza twoją postać z gry na jakiś czas po popełnieniu przestępstwa.",
  "paginae/skills/tools": "$i{\"Fashioned alone,\nPrzez ogień w nocy,\nZ myślą o ogniu,\nTrzy popielate klepki.\" }\n\nMówi się, że pewne mistyczne kształty są na zawsze odciśnięte jako konstelacje na firmamencie. Nauczyłeś się, jak zrobić kamienny topór, jeśli oczywiście masz odpowiednie materiały.",
  "paginae/skills/tres": "$i{\"W czerni nocy,\nAlgaur znalazł ukrytą ścieżkę,\nPrzez wrzosowisko,\nDo głębokich i sekretnych miejsc.\" }\n\nTwoje stopy mogą stąpać tam, gdzie jest to zabronione. Wtargnięcie pozwala ci na manipulowanie czyjąś własnością prywatną bez pozwolenia, np. zaglądanie do kontenerów.\n\nKażde wtargnięcie pozostawia ślad, który może zostać wykorzystany do namierzenia gracza.",
  "paginae/skills/tunneling": "\"Caroubdin, Wysoki Król.\nZażądał swojego górskiego królestwa,\nW trzecim miesiącu Conflux,\nCzerwonego złota i błękitnej stali\"}.\n\nZaczynasz lepiej rozumieć skałę, jej drogi, istotę i podstępne kaprysy. Możesz budować kamienne filary, aby bezpieczniej pracować pod ziemią i znajdować rudę wyższej jakości.",
  "paginae/skills/vandal": "Skarm został sforsowany przed późnym przesileniem,\nHeiskarl przyprowadził dwa na sześć statków.\nMiasto zostało złupione}.\n\nCoś głęboko w tobie zaczyna pragnąć, by ten świat spłonął. Możesz niszczyć przedmioty i dokonywać innych destrukcyjnych czynów na cudzym terytorium bez pozwolenia. Uważaj! Każde naruszenie prawa pozostawia ślad - który może zostać wykorzystany do wytropienia cię - a bycie wyjętym spod prawa wyklucza twoją postać z gry na jakiś czas po popełnieniu przestępstwa.",
  "paginae/skills/wheelwrighting": "$i{\"Skrzypienie wzdłuż,\n\"W błotnistych śladach,\nAle stabilnie,\nI mocny,\nObraca Koło Pór Roku.\"}\n\nNauczyłeś się, jak zrobić koło i większość urządzeń z nim związanych, takich jak taczki, wozy itp.",
  "paginae/skills/winemaking": "$i{\"W jesiennych winnicach,\nPijani śpiewem i śmiechem,\nI słodko-gorzkim sokiem,\nCzerwony miłością i obietnicą.\"}\n\nDowiesz się, jak smakuje dobre wino, a także nauczysz się, jak uprawiać winogrona i wyciskać sok do produkcji wina. Sekret? Wlewanie soku do gąsiorów i przechowywanie go w beczkach.",
  "paginae/skills/woodsmanship": "$i{\"W głębi zimy,\nleżą ukryte,\nWzdłuż sekretnych szlaków,\nNasiona wiosny.\" }\n\nWędrując przez lasy, zaczynasz je rozumieć po trochu. Teraz twoje drzewa rosną lepiej.",
  "paginae/skills/wzm": "$i{\"Złe znaki,\nCzarny popiół ociekający krwią.\nA wnętrzności szepczą\nO kłamstwach i oszustwach.\"}\n\nZaczynasz pragnąć więcej. Pragnienie władzy jest pierwszym krokiem w kierunku dominacji, ale nie przychodzi bez konsekwencji.",
  "paginae/skills/yeomanry": "$i{\"Kolbjorn jako pierwszy zajął ziemię wokół Veitvast,\nJego rodzina stoi teraz w nieprzerwanym szeregu nad tą wodą,\nIch sale rozbrzmiewają miodem pitnym i śmiechem.\"}\n\nRozejrzałeś się po świecie na tyle, by uczynić jedną z jego części swoją własną. Możesz budować znaki własności prywatnej, przekształcając ziemię wokół nich we własną.",
  "paginae/skills/yrkir/blacksmith": "Metal dzwoni czystymi nutami pod grzmotem twojego młota, a twoje mięśnie urosły do przerażających rozmiarów, wystarczająco dużych, by zginać stal. Żyjesz i organizujesz swoje życie w rytm miarowego, pulsującego grzechotu młotów i przepływających miechów, wzdychając ciężko gorącym, wypełnionym sadzą powietrzem, które wybucha na nowo, by nasycić wiecznie głodne, wiecznie płonące piece odbijające się w lustrzanej powierzchni stopionego metalu. Znasz materię, z której składa się Świat, ziemię i drewno, i wiesz, jak ugasić pragnienie metalicznych form w płonącej furii rozżarzonych ogni. Firmament Świata został wykuty cienki jak płatek z pojedynczej bryłki srebra i zawieszony przez Stwórcę nad Światem. Dudnienie kowadła kowala obiecuje...\n$col[255,255,0]{}\n - Siła +15, Kowalstwo +15.\n - Niewielka premia do jakości paliwa umieszczanego w piecach i tyglach.\n - Większa szansa na zwiększenie jakości podczas produkcji kutego żelaza.\n - Niewielka premia do jakości podczas kucia.\n - Mniejsza szansa na podwojenie ilości produktu podczas kucia}.",
  "paginae/skills/yrkir/cavehermit": "Powierzchnia świata stała się tylko odległym wspomnieniem, a fale historii mogą toczyć się tak, jak im się podoba daleko w górze, w tym szalejącym burzliwym świecie światła i dnia. Twój świat stał się inny, cichszy, ciemniejszy, głębszy i bardziej starożytny, świat spokoju i refleksji, głęboko pod ziemią, w chłodzie i mroku najgłębszych jaskiń, gdzie ostre spojrzenie zanika, ale w jego miejsce inne zmysły są wyostrzone z przerażającą siłą. Spędzasz niekończące się noce daleko pod ziemią, u korzeni góry, w piżmowym zapachu cebuli jaskiniowej, w dotyku szlamu i upiornych symfoniach tysięcy nietoperzy skrzeczących w straszliwym współbrzmieniu. Twoja ścieżka jest ścieżką kamienia, myśli i zjednoczenia, ostatecznie z ciemnością jaskiniowego Podziemia. Kontemplacja Otchłani Jaskini Pustelnika obiecuje...\n$col[255,255,0]{.\n - Znacznie zwiększone ryzyko natknięcia się na trolle podczas wydobycia.\n - Zdolność zjadania Stalagum i ślimaków jaskiniowych.\n - +3% do prędkości eksploracji za każdy poziom jaskini, na który zejdziesz.\n - Zwiększenie zadawanych obrażeń o dodatkowe 5% na każdy poziom jaskini, na który zejdziesz.\n - Trolle już cię nie atakują}.",
  "paginae/skills/yrkir/farmer": "Na złotych polach, rozciągających się aż po błękitny horyzont, zasiane są mity ludzi blisko związanych z ziemią, którą uprawiają i zbożem, które mielą. Kiedy zostałeś Farmerem, chciałeś dowiedzieć się o nich jeszcze więcej, a teraz w tobie kiełkują liście mądrości o porach roku, uprawach i wszystkim, co rośnie. W skrzypieniu kiełkujących korzeni usłyszałeś historie o tym, jak nasiona pokoju zostały kiedyś zasiane przez starożytnych bogów, na długo zanim księżyc został zawieszony nad światem, aby go oświetlić. W strąkach grochu widziałeś dziwne i starożytne runy przepowiadające nadchodzący koniec świata i jego zniszczenie. Wiatr, kołyszący kłosami jęczmienia, wzywa cię do zebrania nowych inspiracji. Orka w Rzędzie Farmera obiecuje...\n$col[255,255,0]{\n - Ogrodnictwo +15\n - Premia do jakości podczas dojenia.\n - Szybszy wzrost upraw.\n - Zwiększone plony.\n - Ogrodnictwo +50}",
  "paginae/skills/yrkir/farmer0": "Zacząłeś aktywnie interesować się zmieniającą się pogodą i powolnym cyklem pór roku. Czasami można przysiąc, że słyszy się rosnące maki.",
  "paginae/skills/yrkir/farmer1": "Twoje myśli krążą teraz wokół bardziej zielonych pastwisk, od sadzenia groszku po różne właściwe sposoby pielenia pszenicy. Kiedyś wyhodowałeś marchewkę w kształcie własnego serca.",
  "paginae/skills/yrkir/farmer2": "Niczym wysłużony robaczek świętojański przemierzasz pola i plantacje, a gdziekolwiek się pojawisz, życie wokół ciebie śpiewa cichą serenadę dla twoich zręcznych dłoni.",
  "paginae/skills/yrkir/farmer3": "Dzika przyroda w twoich troskliwych rękach stała się oswojona i bogata, obfita i różnorodna w swoich formach i przejawach. Hodujesz buraki wielkości męskiej pięści i kapustę wielkości głowy pełnej rolniczej mądrości, takiej jak Twoja.",
  "paginae/skills/yrkir/farmer4": "Nauczyłeś się prawie wszystkiego, co można wiedzieć o sposobach pracy rolnika, poznając być może tylko święty język robaków, używany w miejscu, gdzie życie powraca do nawozu, a następnie odradza się na nowo. Kwiaty pokrywają twoją ścieżkę płatkami, gdziekolwiek się udasz.",
  "paginae/skills/yrkir/fisherman": "Daleko pod falami błyszczą skarby mądrości, a w oddechu ryb słyszysz tajemnice życia i śmierci. Odkąd twoje stopy po raz pierwszy dotknęły wody, pieśń syreny wzywała cię głębiej, głębiej i głębiej w błękit, aby zobaczyć kręte zarośla wodorostów, w których płoć i szczupak bawią się w chowanego, oraz wirujące wody, w których tańczą łososie. Fale na gładkiej powierzchni spokojnych wód wzywają do nauki nazw stworzeń pływających w wodzie i pod nią. Napięcie Nici Rybaka obiecuje...\n$col[255,255,0]{\n - Zmniejszone ryzyko utraty sprzętu wędkarskiego.\n - Łowienie bardziej interesujących śmieci podczas połowów.\n - Zwiększona szansa na rzadki połów.\n - Zwiększona prędkość pływania.\n - Zwiększona podstawowa jakość złowionych ryb}.",
  "paginae/skills/yrkir/fisherman0": "Zacząłeś śledzić prądy i prądy wokół ciebie, ale jak dotąd zbierasz tylko najmniejsze fragmenty ich prawdziwego znaczenia.",
  "paginae/skills/yrkir/fisherman1": "Opanowałeś wody i możesz odczytać historię ich szlachetnego rodu w łuskach ogiera i okonia. Jednak fale wciąż sprowadzają cię z powrotem na brzeg.",
  "paginae/skills/yrkir/fisherman2": "Teraz możesz śmiało pokonać nawet wzburzone wody i zacząć pojmować nieznane tajemnice głębin. Żaden węgorz nie prześlizgnie ci się przez palce.",
  "paginae/skills/yrkir/fisherman3": "Rozróżniasz ochrypłe szlochy mew wśród szumu wiatru i morskiej wody i widzisz swoje odbicie w połyskującej macicy perłowej.",
  "paginae/skills/yrkir/fisherman4": "Z najodleglejszego oceanu, odbijając się echem w najmniejszym strumieniu, słyszysz dudniący, upiorny i odległy śpiew wielorybów i marzysz o tym, by pewnego dnia popływać z nimi. Tylko muszla najbardziej zamkniętego mięczaka wciąż skrywa przed tobą swoje sekrety.",
  "paginae/skills/yrkir/forager": "Pod rozciągniętym baldachimem lasu, obfitość dzikiej przyrody Myr śpiewa wokół ciebie i niczym we śnie, czujesz ogrom form życia, a także doświadczasz przytłaczającego pragnienia poznania ich nazw i sposobów. Mówi się, że starożytne hartlingi wypiły światło słońca, a w konsekwencji bogowie stworzyli liście i korzenie, aby schronić tę pierwszą starożytność, która widziała ich uwolnionych. W sagach jest wiele mądrości, a zapach wiatru przywołuje jeszcze więcej nowych rzeczy, które rosną i zwijają się. Wędrówka Drogą Zbieracza obiecuje...\n$col[255,255,0]{\n - Badania +10\n - Percepcja +10\n - Premia do prędkości podczas pościgu za małymi zwierzętami.\n - Zwiększona podstawowa jakość zbieranych ziół.\n - Zbieranie podwójnej ilości ziół z pewną szansą}.",
  "paginae/skills/yrkir/forager0": "Wciąż jesteś zielonym nowicjuszem, ale szepty wśród drzew i strumieni już zaczęły szkolić cię w dostrzeganiu i rozróżnianiu nazw rosnących rzeczy oraz rozpoznawaniu ich znaków.",
  "paginae/skills/yrkir/forager1": "Znasz się na pospolitych ziołach i kwiatach i wiesz, gdzie ukrywają się kurki. Gdziekolwiek pójdziesz, drzewa zdają się zwracać na ciebie uwagę.",
  "paginae/skills/yrkir/forager2": "Wędrowałeś na długich dystansach, a podeszwy twoich stóp stały się czarne od błota, zmęczone od cierni, ale wciąż nic nie stłumiło twojej ciekawości, a twoje pragnienie dowiedzenia się więcej o cisie, woskownicy i szałwii rośnie jak grzyby po deszczu.",
  "paginae/skills/yrkir/forager3": "Na spodniej stronie liści brzozy jest twoje imię w języku znanym tylko jej. Teraz śnisz tylko w odcieniach zieleni i czujesz zapach trufli kilka wiorst dalej.",
  "paginae/skills/yrkir/forager4": "Wciąż nie jesteś jeszcze mistrzem, ale z żołędzia twojego pragnienia wyrósł potężny dąb. Ropucha śpiewa dla ciebie jesienne hymny, pokrzywa obiecała, że nigdy nie użądli, a ty wciąż musisz poznać tylko kilka najmniejszych sekretów.",
  "paginae/skills/yrkir/gardener": "Liście drżą pod twoim dotykiem, jakby od pierwszych promieni jasnego wiosennego słońca, odbijając odrobinę własnej zieleni z powrotem do ciebie i twoich palców u stóp. Gdziekolwiek wędrujesz, nasiona wydają się kiełkować spod twoich stóp, a dotyk twoich gołych podeszew przywraca więdnącą trawę do życia. Tajemnice wszystkich rosnących rzeczy są ci znane i śledzisz nici życia i śmierci w konturach i liniach wzrostu trawy i liści. Twoim marzeniem jako ogrodnika jest przycinanie i formowanie bujnej obfitości dzikiej przyrody w przyjemne i przemyślane kształty pierwotnego obrazu zadbanego ogrodu. Mity mówią nam, że dawno, dawno temu cały świat wyrósł z jednego nasiona. Climbing the Gardener's Stem obiecuje...\n$col[255,255,0]{.\n - Umiejętność uprawy łodygi krwi, Ogrodnictwo +5\n - Zdolność do uprawy cebuli jaskiniowej, Ogrodnictwo +5.\n - Zmniejszenie o połowę ilości ziemi i wody wymaganej do doniczek ogrodowych.\n - Możliwość uprawy dzwonków, Ogrodnictwo +10\n - Podwojenie zbiorów z doniczek ogrodowych}.",
  "paginae/skills/yrkir/gardener0": "Nagle coś wykiełkowało głęboko w twoim umyśle, jak ziarno zagnieżdżone gdzieś z tyłu głowy, i już czujesz, jak kiełkuje nowe życie.",
  "paginae/skills/yrkir/gardener1": "Mgiełka majestatycznej zieleni zaczęła wypełniać twoje spojrzenie, niczym światło prześwitujące przez zasłonę liści i łodyg. Ziarno w twoim umyśle wykiełkowało i spoczywa na sklepieniu twojej czaszki z drżącym życiem.",
  "paginae/skills/yrkir/hunter": "W głębi niezbadanych leśnych krain ścieżki tak łatwo przeplatają się z innymi i ze sobą, że tracą wszelkie znaczenie w cieniu krzewów i paproci, a tylko ci, którzy pilnie czytają te glify kopyt i łap, mogą następnie podążać nimi po dzikich, bardziej swobodnych ścieżkach. Od dawna pragnąłeś mówić tym dziwnym i dziwacznym językiem bestii, krwi i ziemi, a kuszące echa w odległej zieleni obiecują cię nauczyć. Podążanie Ścieżką Łowcy obiecuje...\n$col[255,255,0]{\n - Strzelanie +20\n - Uciekające zwierzęta otrzymują więcej obrażeń.\n - Większa prędkość podczas pościgu za zwierzyną.\n - Więcej mięsa z cięcia tusz.\n - Pociski nie niszczą tak bardzo zwierząt}.",
  "paginae/skills/yrkir/hunter0": "Nadal gubisz ścieżkę w lesie, ale słońce i gwiazdy prowadzą cię z powrotem, gdy tak się dzieje. Znasz nazwy większości zwierząt, a także ich ścieżki.",
  "paginae/skills/yrkir/lumberjack": "Przez długi czas wędrowałeś wśród majestatycznych iglic lasów, wolnych i dzikich, a drzazga w twojej duszy stopniowo przybierała kształt coraz większego pragnienia przycinania i formowania ich w bardziej regularne kształty. W trzasku rozłupywanych kłód słyszałeś krzyki nowych form pragnących zostać wyciosanymi na otwartej przestrzeni, a w blasku siekiery i ognia widziałeś zdrowe światło, które płonęło i odpędzało cienie nieokiełznanej leśnej dziczy. Słyszeliście historie o tym, że kiedy Drzewo Pokoju po raz pierwszy wyrosło, Starzy Bogowie wyznaczyli pierwszego Drwala, aby strzegł go dzień i noc, aż do końca czasów, kiedy tylko on będzie wiedział, kiedy należy ściąć wielkie drzewo i zniszczyć Świat. Aby nauczyć się rzemiosła drwala, należy poznać formy i gatunki różnych drzew i lasów, ich tekstury i kolory, gatunki i wiek oraz jak najlepiej je zastosować. Cięcie Drwala obiecuje...\n$col[255,255,0]{.\n - Wiedza +15\n - Zwiększa szybkość ścinania drzew i kłód.\n - Ciesielstwo +20\n - Zwiększenie liczby kłód i desek z kłód.\n - Siła +25}",
  "paginae/skills/yrkir/miner": "Twoja dusza jest na zawsze zanurzona w wiecznej nocy kopalni, rozświetlanej jedynie błyskami szkarłatnych płomieni, a twoje żyły wypełnia ciężka metalowa krew. Dzień i noc zaczęły tracić dla ciebie znaczenie, a twoje zmysły stały się wyostrzone na życie pod ziemią. Żyjesz każdą chwilą, aby schodzić coraz głębiej i głębiej, do coraz głębszych żył, gdzie korzenie góry są wytrwale osadzone w Podziemiu, a śmiech trolli odbija się echem w jaskiniach. Z każdym chrupnięciem stawów i każdym naprężeniem obolałych mięśni prowadzisz swój kilof przez wieczną jaskinię, wykopując skarby głębin na tę odległą powierzchnię, którą tak rzadko widzisz, i masz nadzieję, że natkniesz się na żyłę złota. Góra szepcze do ciebie o czasach sprzed przybycia Starożytnych Bogów. Zejście w dół Sztolni Górniczej obiecuje...\n$col[255,255,0]{}\n - Siła +15, Obróbka kamienia +15.\n - Znaczna szansa na ograniczenie zawałów.\n - Przyspieszenie wytapiania wydobytej rudy.\n - Szansa na zmiażdżenie komórek podczas wydobycia.\n - Zwiększona jakość wydobywanej skały}.",
  "paginae/skills/yrkir/miner0": "Duchowo zacząłeś rozwijać nową żyłę dla siebie, a nowe doświadczenie przyniosło ci ból. Musiałeś jednak wcześniej rozbić wiele skał, więc mogło być gorzej.",
  "paginae/skills/yrkir/miner2": "Góra zaczęła, choć powoli, oddawać ci swoje sekrety i skarby coraz hojniej, ale twoja świadomość cierpi jak z powodu tysiąca modzeli.",
  "paginae/skills/yrkir/miner3": "Można by przysiąc, że gdzieś głęboko pod ziemią słychać trolle, paplające w swoim dziwnym i tajemniczym języku o sekretnych miejscach, w których zakopane są minerały.",
  "paginae/skills/yrkir/miner4": "Dudniące, pulsujące uczucie odbija się echem od ściany jaskini w twoim umyśle. Jeszcze kilka uderzeń kilofem i Złota Żyła jest twoja.",
  "paginae/skills/yrkir/mystic": "Długo i tęsknie wpatrywałeś się w głębiny oceanu i lasu, a liczne refleksje na temat rzeczy wysokich i niskich prowadziły cię ciemnymi, ponurymi ścieżkami, a twoje myśli unosiły się na nieziemskich wiatrach. A teraz zawsze jesteś w półmroku, gdzieś pomiędzy snem a rzeczywistością, gdzie strumienie magii świata przepływają przez ziemię, kontemplując rozległe przestrzenie wszechświata z zawsze otwartym trzecim okiem. Mistyk poszukuje mądrości i zrozumienia, a w myślach i czynach - pokrewieństwa i komunii z leśnymi duchami oraz z całą naturą i potencjałem natury. Sagi opowiadają o trzech Nornach, starożytnych i mądrych, które tkają jedwab przeznaczenia wszystkich Hartlingów i wiedzą, gdzie skończy się każde włókno. Mystic's Vision of Dreams obiecuje...\n$col[255,255,0]{.\n - Wola +15\n - Wiedza +20\n - +5% szybkości uczenia się.\n - +10% zdobytego doświadczenia.\n - Zmniejsza koszt magii pokoju o 10%}",
  "paginae/skills/yrkir/mystic0": "Czujesz obecność Wielkiej Wizji silniej niż zwykle, a każde drzewo, każdy kamień wokół ciebie wydaje się bardziej żywy, pełen dzikiej magii.",
  "paginae/skills/yrkir/mystic1": "Wydaje się, jakby ciemność samego kosmosu zaczęła zalewać twoją duszę, ale stopniowe rozpadanie się wszystkich kategorii oznacza również mnogość możliwości.",
  "paginae/skills/yrkir/mystic2": "Gwiazdy na niebie nabrały nowego znaczenia, odkąd zacząłeś postrzegać je jako liście na drzewie świata, którym teraz wiesz, że są. Zobaczyłeś szeroki obszar ciemnych krain, daleko poza granicami zwykłego zmysłu i wzroku.",
  "paginae/skills/yrkir/nomad": "Jesteś zmęczony swoim znajomym otoczeniem, a może twoje stopy nigdy nie zaznały spokoju? Tak czy inaczej, jesteś teraz wędrowcem w dziczy i na otwartej przestrzeni, zawsze szukając nowych i bardziej odległych miejsc, zawsze dążąc do następnego horyzontu. Siedem razy przemierzyłeś świat wzdłuż i trzy razy wszerz, widziałeś w nim wiele dziwnych i dziwacznych rzeczy, ale ogrom niewidzialnego wciąż pozostaje, kusząc cię dalej, zmuszając do zrobienia kolejnego kroku. Koczownik nie nazywa żadnego miejsca domem, ale zawsze jest w domu w swojej samotności i wędrówce, w towarzystwie być może tylko dzikich koni i zwierząt jucznych. Mówi się, że gdy starożytni bogowie byli młodzi, oni również przemierzali niezliczone odległości. Wyruszając na Drogę Nomadów, obiecują...\n$col[255,255,0]{.\n - Eksploracja +15\n - Przetrwanie +25\n - Jedna dodatkowa kolumna ekwipunku.\n - Zwiększa czas trwania rezerwy wytrzymałości u koni.\n - Jeden dodatkowy rząd ekwipunku}",
  "paginae/skills/yrkir/quarryman": "Kontemplowałeś górę, aż pozostała tylko góra, a przez pewien czas w twoim światopoglądzie pojawiło się wąskie, proste pęknięcie, rzucając mu wyzwanie, grożąc przecięciem go na pół straszliwym szokiem nowego doświadczenia. Twoje marzenia stały się twarde i kanciaste, a otaczający cię świat postrzegasz jak wyrzeźbiony w kamieniu, a teraz szukasz sposobu, by odtworzyć go na nowo. Kamieniarz zna smaki i porządki świata minerałów oraz nazwy wszystkich kamieni i skał, z których jest on utkany. Z głębi góry dobiega wymowna nuta zachęcająca do myślenia i działania jak kwarc, jak granit i jak najczarniejszy, najbardziej przebiegły obsydian. Niektórzy twierdzą, że korzenie góry są starsze nawet od samych Starożytnych Bogów. Rozszczepienie rozpadliny Stonebreaker obiecuje...\n$col[255,255,0]{\n - Wiedza +15\n - Obróbka kamienia +20\n - Zwiększa szybkość i siłę rozłupywania kamieni podczas wydobycia.\n - Siła +20\n - Zwiększa podstawową jakość wydobywanych kamieni }",
  "paginae/skills/yrkir/quarryman0": "Kamienie wokół ciebie są bardziej giętkie w dotyku niż kiedykolwiek wcześniej, a ty odczuwasz najsilniejsze pragnienie poznania ich nazw.",
  "paginae/skills/yrkir/quarryman1": "Pęknięcie w twoim umyśle poszerzyło się, czujesz się rozdarty między teraźniejszością a przyszłością. Nauczyłeś się nazw wszystkich popularnych skał i głazów.",
  "paginae/skills/yrkir/quarryman2": "W żyłach kwarcu i piaskowca wytyczyłeś linię swojego życia i sam wyrzeźbiłeś w niej nowe aspekty wzdłuż ścieżki, którą teraz podążasz.",
  "paginae/skills/yrkir/quarryman3": "Pieśń gór wypełnia całą twoją istotę, a wszędzie widzisz świat odbity i pęknięty w marmurze i cudownym krysztale.",
  "paginae/skills/yrkir/quarryman4": "Prawie przez nią przeszedłeś, szczelina, która początkowo była małym pęknięciem, szybko rozrosła się na tyle, by rozdzielić całą twoją istotę i odsłonić ukrytą pod nią nową formę.",
  "paginae/skills/yrkir/strider": "Czujesz wahania pór roku, a podeszwami stóp możesz poczuć, jak ziemia drży od pojedynczego opadłego liścia lub jak twoja zdobycz trzęsie się w zaroślach, gdy się zbliżasz. Wędrowałeś po Leśnym Świecie przez długi czas i rozwinąłeś swoje umiejętności, stając się najlepszym w swoim fachu, zarabiając na życie leśnictwem, rybołówstwem i łowiectwem, a tym samym stałeś się częścią dziczy, a ona stała się częścią ciebie, do tego stopnia, że teraz poruszasz się po niej niemal bez wysiłku, korzeni i skał, jak płynąca rzeka. Mówi się, że pierwszym Sooner Runnerem był sam Księżyc, ścigający się na firmamencie ze Słońcem. Przejście do Run of the Sooner obiecuje ...\n$col[255,255,0]{col[255,255,0]}\n - +50% do pływania.\n - Przyspieszenie pokonywania klifów.\n - Premia do jakości zabijanej zwierzyny.\n - Zmniejszony wydatek wytrzymałości podczas biegu przez las.\n - +15% do obrażeń od broni dystansowej}.",
  "paginae/skills/yrkir/tailor": "Twoja cienka nić przeszła przez ucho igły i stworzyła cię na nowo w zupełnie nowych tkaninach. Przez jakiś czas twoje myśli wędrowały do bardziej miękkich miejsc i dziwnych materii, a ty czułeś rosnące pragnienie robótek ręcznych i cudownej sztuki. Krawiec pamięta wszystkie włókna i nici świata, nieustannie wplatając je w gobelin swojego życia, służąc sobie, innym i niekończącym się poszukiwaniom idealnego ubrania na idealną okazję. Zarówno dla chłopa, jak i króla, tylko krawiec stoi pomiędzy nimi a zimnymi porami roku i okrucieństwem bezlitosnych żywiołów, a taka odpowiedzialność skłania tylko najlepszych do noszenia tej duchowej szaty. The Tailor's Spinning Fibre obiecuje...\n$col[255,255,0]{\n - Szycie +15\n - Zmniejsza szansę na niepowodzenie podczas ozdabiania odzieży o 5%.\n - Podwaja szansę na dodatkową komórkę zdobienia podczas recyklingu artefaktów.\n - Szycie +25\n - Stały sukces podczas ozdabiania nowego artefaktu po raz pierwszy}.",
  "paginae/skills/yrkir/tailor0": "Igła twojego życia jest nawlekana przez nowe doświadczenia, a ty nie możesz się doczekać, aby wyciągnąć nić. Zaczynasz uczyć się wszystkich ściegów i haftów.",
  "paginae/skills/yrkir/tailor3": "Może nie jesteś jeszcze dobrze uszyty, ale jesteś dobrze skrojony. Znasz tył każdego guzika, który przyszywasz, i widzisz tkaninę z włókien przeznaczenia świata w każdym kawałku materiału.",
  "paginae/skills/yrkir/tailor4": "Pewnego dnia ćma jedwabnikowa usiadła na twoim lewym ramieniu, wyszeptała ci do ucha najważniejsze sekrety krawiectwa i nadała ci nowe imię. Jesteś prawie mistrzem w swoim fachu, brakuje ci tylko kilku ostatnich szwów.",
  "paginae/wound/addervenom": "Przeszywa cię lodowate przerażenie, rozprzestrzeniając wraz z nim zimny, sączący się jad węża, który właśnie cię ukąsił. Stan tej rany będzie się pogarszał przez jakiś czas, zanim zacznie się goić.\n\nSiła: -15",
  "paginae/wound/antburn": "Zostałeś opluty przez mrówki, a teraz nadal odczuwasz lekkie pieczenie na skórze. Nie ma powodu do niepokoju!\n\nZręczność: -1",
  "paginae/wound/asphyxiation": "Przebywałeś pod wodą dłużej niż to było konieczne i teraz czerpiesz z tego korzyści. Wygląda na to, że od tego czasu byłeś trochę nudny.\n\nTa rana z czasem się zagoi.\n\nInteligencja: -5",
  "paginae/wound/blackeye": "Kilka dodatkowych ciosów w twarz i jej już posiniaczone części zapewniło ci bardzo trwałe podbite oko.\n\nPercepcja: -5",
  "paginae/wound/bladekiss": "Ostre ostrze dotknęło cię delikatnie, pozostawiając okrutny szkarłatny ślad w miejscu, w którym cię pocałowało.",
  "paginae/wound/blunttrauma": "Od kija, spadającego głazu lub pazurów zwierzęcia, poniosłeś poważną karę.",
  "paginae/wound/bruise": "Uraz tępym narzędziem pozostawił niebieskie ślady na skórze.\n\nZ czasem rana zagoi się sama.",
  "paginae/wound/buttered": "Obficie posmarowałeś kilka starych ran dobrze ubitym śluzem ropuchy. Przynajmniej tak ci się wydaje. Czujesz lekkie zawroty głowy i na pewno to pamiętasz. Ale to nic!\n\nInteligencja: -1\nPercepcja: -1",
  "paginae/wound/concussion": "Czy pamiętasz, kiedy upadłeś? Oczywiście, że nie i w tym tkwi problem. Byłeś bity po głowie przez bardzo długi czas, więc teraz zbierasz tego efekty.\n\nTa rana z czasem sama się zagoi.",
  "paginae/wound/crabcaressed": "Jesteś trochę poobijany, a rana pozostawiona przez delikatny dotyk kraba jest nadal zauważalnie obolała. Prawdopodobnie zagoi się sama, ale wygląda na to, że trwa to dłużej niż się spodziewałeś.\n\nZręczność: -3",
  "paginae/wound/cruelincision": "Doznałeś niezwykle niebezpiecznego cięcia, które niemal pozbawiło cię części ciała.",
  "paginae/wound/deepcut": "Wygląda na to, że skaleczyłeś się sam lub ktoś zrobił to za ciebie. Głębokie, długie rozcięcie na skórze spogląda teraz na ciebie.",
  "paginae/wound/dragonbite": "Pocałowałeś niebieskiego smoka, który na początku był tak czuły, aż niespiesznie, ale nieoczekiwanie podstępnie, odwrócił się, by cię ugryźć. Czy to w wyniku nadużycia, czy z powodu odstawienia, które się zaczęło, odczuwasz straszny ból, doświadczając wraz z nim przytłaczającego pragnienia słodkiej ulgi i kolejnego spojrzenia na te rozległe szkarłatne pola.\n\nWszystkie cechy: -10",
  "paginae/wound/fellslash": "W miejscu, w którym ostry przedmiot przejechał po skórze, pozostają przerażające szkarłatne ślady.",
  "paginae/wound/hartshornsalved": "Zastosowałeś maść z ekstraktem z poroża na ranę i wkrótce się zagoi.",
  "paginae/wound/infectedsore": "Jedna z ran początkowo wydawała się goić dobrze, ale z czasem stała się bardziej skomplikowana i zaczęła sączyć się z niej zielona i żółta ropa. Nie masz pojęcia, jak to się zagoi.",
  "paginae/wound/leechburns": "Pijawki wyssały twoje soki życiowe i pozostawiły po sobie krwawe ślady i inne nieprzyjemne doznania.\n\nZ czasem rana sama się zagoi.",
  "paginae/wound/muddied": "Bolało tak bardzo, że musiałem tarzać się w błocie, by choć trochę złagodzić ból. Nawet jeśli sam czujesz się jak świnia, twoja rana jest teraz przyjemna i chłodna.\n\nZręczność: -2\nCharyzma: -5",
  "paginae/wound/nervdmg": "Wysoka dawka trucizny, której kiedyś doświadczył, pozostawiła po sobie ciągłe uczucie zmęczenia.\n\nInteligencja: -1",
  "paginae/wound/nicksnknacks": "To nic poważnego, ale jednak coś. Odniosłeś jeden lub więcej drobnych urazów.\n\nZ czasem rana sama się zagoi.",
  "paginae/wound/nidburns": "Zły duch uderzył cię w odwecie za twoje wykroczenia przeciwko prawom świata. Ta rana będzie goić się bardzo powoli.",
  "paginae/wound/poulticetreat": "Zastosowałeś okład na ranę i miejmy nadzieję, że pomoże.\n\nSiła: -2\nZręczność: -3",
  "paginae/wound/punchsore": "Są swędzące ślady po dobrej walce w milionie różnych miejsc, o których nawet nie wiedziałeś. Mam nadzieję, że było warto.\n\nTa rana z czasem sama się zagoi.",
  "paginae/wound/quilled": "Plan pogłaskania jeża miał pewne kłujące wady, o czym niedawno się przekonałeś. Ta rana zagoi się z czasem.",
  "paginae/wound/scrapesncuts": "Niektóre z wcześniejszych drobnych ran stały się pożywką dla nowych bitew.\n\nZ czasem rana będzie się powoli goić.",
  "paginae/wound/severemauling": "Otrzymałeś kilka poważnych ciosów, w tym kilka w głowę. Nie wygląda to dobrze.",
  "paginae/wound/somethingbroken": "Przeżyłeś poważną traumę i coś wewnątrz ciebie nie jest tak, jak powinno.",
  "paginae/wound/soothingcold": "Tam, gdzie wcześniej odczuwano ból, teraz skóra jest przyjemna w dotyku dzięki zastosowaniu kojącego, leczniczego zimna.\n\nRana ostatecznie zagoi się sama.",
  "paginae/wound/starvation": "Marnowałeś energię bez żadnych rezerw, a oto konsekwencje. Cierpisz z powodu wyczerpania, którego doznałeś.",
  "paginae/wound/stitchedup": "Gdzieś za tą kruchą barierą szwów i kleju znajdują się części ciała, które chcą opuścić swoje naturalne miejsce. Wygląda na to, że na razie udało ci się opanować problem i spodziewasz się, że rana będzie się goić, choć bardzo powoli.\n\nZręczność: -10\nPercepcja: -10\nCharyzma: -10",
  "paginae/wound/swollenbump": "Z jakiegoś powodu stałeś się właścicielem dużego i nieprzyjemnego guzka.",
  "paginae/wound/toadwart": "Fuj! Śluz ropuchy wyschnął dawno temu, ale pozostawił po sobie tę paskudną brodawkę. Nie jesteś pewien, czy kiedykolwiek się zagoi.\n\nCharyzma: -1",
  "paginae/wound/unfaced": "Z jakiegoś powodu twoja twarz została poważnie zraniona podczas walki, jednak nie oznacza to, że bardzo ci to przeszkadza.",
  "paginae/wound/waybroadtreat": "Owinąłeś ranę babką lancetowatą. Może nie jest to najlepsza metoda leczenia, ale czujesz, że powinna zadziałać. Rana w końcu zagoi się sama.\n\nCharyzma: -1\nPercepcja: -1",
  "paginae/wound/wretchedgore": "Nie masz odwagi nawet spojrzeć na ranę, a gdybyś to zrobił, zobaczyłbyś, że wygląda okropnie. Przemieszczone organy pośród krwi i zniekształconej tkanki."
}